{"id":114,"date":"2023-01-16T18:51:37","date_gmt":"2023-01-16T11:51:37","guid":{"rendered":"http:\/\/localhost\/?page_id=114"},"modified":"2023-01-16T19:05:48","modified_gmt":"2023-01-16T12:05:48","slug":"privacy-policy","status":"publish","type":"page","link":"http:\/\/localhost\/privacy-policy\/","title":{"rendered":"\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc"},"content":{"rendered":"\r\n<h2 class=\"wp-block-heading\"><strong>\u500b\u4eba\u60c5\u5831\u306e\u5229\u7528\u76ee\u7684<\/strong><\/h2>\r\n<p>\u5f53\u30d6\u30ed\u30b0\u3067\u306f\u3001\u304a\u554f\u3044\u5408\u308f\u305b\u3084\u8a18\u4e8b\u3078\u306e\u30b3\u30e1\u30f3\u30c8\u306e\u969b\u3001\u540d\u524d\u3084\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u7b49\u306e\u500b\u4eba\u60c5\u5831\u3092\u5165\u529b\u3044\u305f\u3060\u304f\u5834\u5408\u304c\u3054\u3056\u3044\u307e\u3059\u3002<br \/>\u53d6\u5f97\u3057\u305f\u500b\u4eba\u60c5\u5831\u306f\u3001\u304a\u554f\u3044\u5408\u308f\u305b\u306b\u5bfe\u3059\u308b\u56de\u7b54\u3084\u5fc5\u8981\u306a\u60c5\u5831\u3092\u96fb\u5b50\u30e1\u30fc\u30eb\u306a\u3069\u3092\u3067\u3054\u9023\u7d61\u3059\u308b\u5834\u5408\u306b\u5229\u7528\u3055\u305b\u3066\u3044\u305f\u3060\u304f\u3082\u306e\u3067\u3042\u308a\u3001\u3053\u308c\u3089\u306e\u76ee\u7684\u4ee5\u5916\u3067\u306f\u5229\u7528\u3044\u305f\u3057\u307e\u305b\u3093\u3002<\/p>\r\n<div class=\"wp-block-spacer\" aria-hidden=\"true\">\u00a0<\/div>\r\n<h3><strong>\u5e83\u544a\u306b\u3064\u3044\u3066<\/strong><\/h3>\r\n<p>\u5f53\u30d6\u30ed\u30b0\u3067\u306f\u3001\u7b2c\u4e09\u8005\u914d\u4fe1\u306e\u5e83\u544a\u30b5\u30fc\u30d3\u30b9\uff08Google\u30a2\u30c9\u30bb\u30f3\u30b9\u3001A8.net\uff09\u3092\u5229\u7528\u3057\u3066\u304a\u308a\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u8208\u5473\u306b\u5fdc\u3058\u305f\u5546\u54c1\u3084\u30b5\u30fc\u30d3\u30b9\u306e\u5e83\u544a\u3092\u8868\u793a\u3059\u308b\u305f\u3081\u3001\u30af\u30c3\u30ad\u30fc\uff08Cookie\uff09\u3092\u4f7f\u7528\u3057\u3066\u304a\u308a\u307e\u3059\u3002<br \/>\u30af\u30c3\u30ad\u30fc\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u3067\u5f53\u30b5\u30a4\u30c8\u306f\u304a\u5ba2\u69d8\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u3092\u8b58\u5225\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u304c\u3001\u304a\u5ba2\u69d8\u500b\u4eba\u3092\u7279\u5b9a\u3067\u304d\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002<\/p>\r\n<div class=\"wp-block-spacer\" aria-hidden=\"true\">\u00a0<\/div>\r\n<p>Cookie\u3092\u7121\u52b9\u306b\u3059\u308b\u65b9\u6cd5\u3084Google\u30a2\u30c9\u30bb\u30f3\u30b9\u306b\u95a2\u3059\u308b\u8a73\u7d30\u306f\u300c<a href=\"https:\/\/policies.google.com\/technologies\/ads?gl=jp\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"\u5e83\u544a - \u30dd\u30ea\u30b7\u30fc\u3068\u898f\u7d04 - Google (\u65b0\u3057\u3044\u30bf\u30d6\u3067\u958b\u304f)\">\u5e83\u544a \u2013 \u30dd\u30ea\u30b7\u30fc\u3068\u898f\u7d04 \u2013 Google<\/a>\u300d\u3092\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002<\/p>\r\n<div class=\"wp-block-spacer\" aria-hidden=\"true\">\u00a0<\/div>\r\n<p>\u307e\u305f\u3001\u5f53\u30d6\u30ed\u30b0\u306f\u3001Amazon.co.jp\u3092\u5ba3\u4f1d\u3057\u30ea\u30f3\u30af\u3059\u308b\u3053\u3068\u306b\u3088\u3063\u3066\u30b5\u30a4\u30c8\u304c\u7d39\u4ecb\u6599\u3092\u7372\u5f97\u3067\u304d\u308b\u624b\u6bb5\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u3092\u76ee\u7684\u306b\u8a2d\u5b9a\u3055\u308c\u305f\u30a2\u30d5\u30a3\u30ea\u30a8\u30a4\u30c8\u30d7\u30ed\u30b0\u30e9\u30e0\u3067\u3042\u308b\u3001Amazon\u30a2\u30bd\u30b7\u30a8\u30a4\u30c8\u30fb\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u53c2\u52a0\u8005\u3067\u3059\u3002<\/p>\r\n<div class=\"wp-block-spacer\" aria-hidden=\"true\">\u00a0<\/div>\r\n<h3><strong>\u30a2\u30af\u30bb\u30b9\u89e3\u6790\u30c4\u30fc\u30eb\u306b\u3064\u3044\u3066<\/strong><\/h3>\r\n<p>\u5f53\u30d6\u30ed\u30b0\u3067\u306f\u3001Google\u306b\u3088\u308b\u30a2\u30af\u30bb\u30b9\u89e3\u6790\u30c4\u30fc\u30eb\u300cGoogle\u30a2\u30ca\u30ea\u30c6\u30a3\u30af\u30b9\u300d\u3092\u5229\u7528\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u306eGoogle\u30a2\u30ca\u30ea\u30c6\u30a3\u30af\u30b9\u306f\u30c8\u30e9\u30d5\u30a3\u30c3\u30af\u30c7\u30fc\u30bf\u306e\u53ce\u96c6\u306e\u305f\u3081\u306b\u30af\u30c3\u30ad\u30fc\uff08Cookie\uff09\u3092\u4f7f\u7528\u3057\u3066\u304a\u308a\u307e\u3059\u3002\u30c8\u30e9\u30d5\u30a3\u30c3\u30af\u30c7\u30fc\u30bf\u306f\u533f\u540d\u3067\u53ce\u96c6\u3055\u308c\u3066\u304a\u308a\u3001\u500b\u4eba\u3092\u7279\u5b9a\u3059\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002<\/p>\r\n<div class=\"wp-block-spacer\" aria-hidden=\"true\">\u00a0<\/div>\r\n<h3><strong>\u30b3\u30e1\u30f3\u30c8\u306b\u3064\u3044\u3066<\/strong><\/h3>\r\n<p>\u5f53\u30d6\u30ed\u30b0\u3078\u306e\u30b3\u30e1\u30f3\u30c8\u3092\u6b8b\u3059\u969b\u306b\u3001IP \u30a2\u30c9\u30ec\u30b9\u3092\u53ce\u96c6\u3057\u3066\u3044\u307e\u3059\u3002<br \/>\u3053\u308c\u306f\u30d6\u30ed\u30b0\u306e\u6a19\u6e96\u6a5f\u80fd\u3068\u3057\u3066\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u6a5f\u80fd\u3067\u3001\u30b9\u30d1\u30e0\u3084\u8352\u3089\u3057\u3078\u306e\u5bfe\u5fdc\u4ee5\u5916\u306b\u3053\u306eIP\u30a2\u30c9\u30ec\u30b9\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u306f\u3042\u308a\u307e\u305b\u3093\u3002<br \/>\u306a\u304a\u3001\u5168\u3066\u306e\u30b3\u30e1\u30f3\u30c8\u306f\u7ba1\u7406\u4eba\u304c\u4e8b\u524d\u306b\u305d\u306e\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3001\u627f\u8a8d\u3057\u305f\u4e0a\u3067\u306e\u63b2\u8f09\u3068\u306a\u308a\u307e\u3059\u3002\u3042\u3089\u304b\u3058\u3081\u3054\u4e86\u627f\u304f\u3060\u3055\u3044\u3002<\/p>\r\n<h2>\u514d\u8cac\u4e8b\u9805<\/h2>\r\n<p>\u5f53\u30b5\u30a4\u30c8\u304b\u3089\u306e\u30ea\u30f3\u30af\u3084\u30d0\u30ca\u30fc\u306a\u3069\u3067\u79fb\u52d5\u3057\u305f\u30b5\u30a4\u30c8\u3067\u63d0\u4f9b\u3055\u308c\u308b\u60c5\u5831\u3001\u30b5\u30fc\u30d3\u30b9\u7b49\u306b\u3064\u3044\u3066\u4e00\u5207\u306e\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u305b\u3093\u3002<br \/>\u307e\u305f\u5f53\u30b5\u30a4\u30c8\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u30fb\u60c5\u5831\u306b\u3064\u3044\u3066\u3001\u3067\u304d\u308b\u9650\u308a\u6b63\u78ba\u306a\u60c5\u5831\u3092\u63d0\u4f9b\u3059\u308b\u3088\u3046\u306b\u52aa\u3081\u3066\u304a\u308a\u307e\u3059\u304c\u3001\u6b63\u78ba\u6027\u3084\u5b89\u5168\u6027\u3092\u4fdd\u8a3c\u3059\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u60c5\u5831\u304c\u53e4\u304f\u306a\u3063\u3066\u3044\u308b\u3053\u3068\u3082\u3054\u3056\u3044\u307e\u3059\u3002<\/p>\r\n<p>\u5f53\u30b5\u30a4\u30c8\u306b\u63b2\u8f09\u3055\u308c\u305f\u5185\u5bb9\u306b\u3088\u3063\u3066\u751f\u3058\u305f\u640d\u5bb3\u7b49\u306e\u4e00\u5207\u306e\u8cac\u4efb\u3092\u8ca0\u3044\u304b\u306d\u307e\u3059\u306e\u3067\u3054\u4e86\u627f\u304f\u3060\u3055\u3044\u3002<\/p>\r\n<h2>\u8457\u4f5c\u6a29\u306b\u3064\u3044\u3066<\/h2>\r\n<p>\u5f53\u30b5\u30a4\u30c8\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\uff08\u5199\u771f\u3084\u753b\u50cf\u3001\u6587\u7ae0\u306a\u3069\uff09\u306e\u8457\u4f5c\u6a29\u306b\u3064\u304d\u307e\u3057\u3066\u306f\u3001 \u539f\u5247\u3068\u3057\u3066\u5f53\u793e\u306b\u5e30\u5c5e\u3057\u3066\u304a\u308a\u3001\u7121\u65ad\u8ee2\u8f09\u3059\u308b\u3053\u3068\u3092\u7981\u6b62\u3057\u307e\u3059\u3002<\/p>\r\n<p>\u5f53\u30b5\u30a4\u30c8\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u5229\u7528\u3057\u305f\u3044\u5834\u5408\u306f\u3001\u5225\u9014\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002<\/p>\r\n<h2>\u30ea\u30f3\u30af\u306b\u3064\u3044\u3066<\/h2>\r\n<p>\u5f53\u30b5\u30a4\u30c8\u306f\u5b8c\u5168\u30ea\u30f3\u30af\u30d5\u30ea\u30fc\u3067\u3059\u3002\u30ea\u30f3\u30af\u3092\u884c\u3046\u5834\u5408\u306e\u5f53\u793e\u3078\u306e\u8a31\u53ef\u3084\u9023\u7d61\u306f\u4e0d\u8981\u3067\u3059\u3002<\/p>\r\n","protected":false},"excerpt":{"rendered":"<p>\u500b\u4eba\u60c5\u5831\u306e\u5229\u7528\u76ee\u7684 \u5f53\u30d6\u30ed\u30b0\u3067\u306f\u3001\u304a\u554f\u3044\u5408\u308f\u305b\u3084\u8a18\u4e8b\u3078\u306e\u30b3\u30e1\u30f3\u30c8\u306e\u969b\u3001\u540d\u524d\u3084\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u7b49\u306e\u500b\u4eba\u60c5\u5831\u3092\u5165\u529b\u3044\u305f\u3060\u304f\u5834\u5408\u304c\u3054\u3056\u3044\u307e\u3059\u3002\u53d6\u5f97\u3057\u305f\u500b\u4eba\u60c5\u5831\u306f\u3001\u304a\u554f\u3044\u5408\u308f\u305b\u306b\u5bfe\u3059\u308b\u56de\u7b54\u3084\u5fc5\u8981\u306a\u60c5\u5831\u3092\u96fb\u5b50\u30e1\u30fc\u30eb\u306a\u3069\u3092\u3067\u3054\u9023\u7d61\u3059\u308b [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":119,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"swell_btn_cv_data":""},"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/pages\/114"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=114"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/pages\/114\/revisions"}],"predecessor-version":[{"id":115,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/pages\/114\/revisions\/115"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media\/119"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}