{"id":252,"date":"2023-01-24T23:14:50","date_gmt":"2023-01-24T16:14:50","guid":{"rendered":"http:\/\/localhost\/?p=252"},"modified":"2023-05-13T16:29:31","modified_gmt":"2023-05-13T09:29:31","slug":"indonesia-book-laskar-perangi","status":"publish","type":"post","link":"http:\/\/localhost\/indonesia-book-laskar-perangi\/","title":{"rendered":"\u56fd\u5185500\u4e07\u90e8\u8d85\u3048\uff01\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u5c0f\u8aac &#8220;\u8679\u306e\u5c11\u5e74\u305f\u3061&#8221;"},"content":{"rendered":"<h1>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067500\u4e07\u90e8\u8d85\u3048\u306e\u5927\u30d2\u30c3\u30c8\u5c0f\u8aac &#8220;Laskar Pelangi&#8221; (\u90a6\u984c: \u8679\u306e\u5c11\u5e74\u305f\u3061)<\/h1>\n<p><a href=\"https:\/\/amzn.to\/3XAEeEu\"><img decoding=\"async\" class=\"alignnone\" src=\"https:\/\/m.media-amazon.com\/images\/I\/51xvr6UCbuL._SX311_BO1,204,203,200_.jpg\" alt=\"\" width=\"313\" height=\"499\" \/><\/a><a href=\"https:\/\/amzn.to\/3Dbo2BA\"><img decoding=\"async\" class=\"alignnone\" src=\"https:\/\/m.media-amazon.com\/images\/I\/511XPMuaWoL._SX338_BO1,204,203,200_.jpg\" alt=\"\" width=\"340\" height=\"499\" \/><\/a><\/p>\n<h2>\u500b\u4eba\u7684\u66f8\u8a55<\/h2>\n<p>\u3042\u307e\u308a\u5c0f\u8aac\u304c\u8aad\u307e\u308c\u306a\u3044\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067500\u4e07\u4eba\u4ee5\u4e0a\u306b\u8aad\u307e\u308c\u305f\u3068\u8a00\u308f\u308c\u3001<br \/>\n17\u30ab\u56fd\u8a9e\u306b\u7ffb\u8a33\u3055\u308c\u3001\u6620\u753b\u5316\u3082\u3055\u308c\u305f\u5b9f\u8a71\u306b\u57fa\u3065\u3044\u305f\u5c0f\u8aac\u3002<\/p>\n<blockquote><p>\u2061<strong>\u6700\u5927\u9650\u53d7\u3051\u53d6\u308b\u4eba\u3067\u306f\u306a\u304f\u3001<\/strong><strong>\u6700\u5927\u9650\u4e0e\u3048\u308b\u4eba\u306b\u306a\u308a\u306a\u3055\u3044<\/strong><\/p><\/blockquote>\n<p>\u2061\u3053\u306e\u5c0f\u8aac\u306e\u4e2d\u3067\u4f55\u5ea6\u3068\u306a\u304f\u51fa\u3066\u304f\u308b\u30e1\u30c3\u30bb\u30fc\u30b8\u3067\u3059\u3002<br \/>\n\u2061<\/p>\n<p>\u821e\u53f0\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2 \u30d6\u30ea\u30c8\u30a5\u30f3\u5cf6(Pelau Belitung)\u3002<br \/>\n<iframe width=\"400\" height=\"300\" style=\"border: 0;\" src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d510043.3067600697!2d107.63386239004593!3d-2.898709390326067!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e172904cb3c7b25%3A0x9b308566eb9637c6!2z44OW44Oq44OI44Kl44Oz5bO2!5e0!3m2!1sja!2sid!4v1674574595476!5m2!1sja!2sid\" allowfullscreen=\"allowfullscreen\"><\/iframe><br \/>\n1980\u5e74\u4ee3\u3053\u306e\u5cf6\u3067\u306f\u3001\u8863\u98df\u4f4f\u3082\u307e\u307e\u306a\u3089\u306a\u3044\u751f\u6d3b\u3092\u3057\u3066\u3044\u308b\u4eba\u305f\u3061\u306e\u5c0f\u3055\u306a\u5cf6\u3067\u3001\u65b0\u5165\u751f\u304c10\u4eba\u96c6\u307e\u3089\u306a\u3051\u308c\u3070\u5ec3\u6821\u3059\u308b\u3068\u6c7a\u3081\u3066\u3044\u305f\u3002<br \/>\n\u2061<br \/>\n\u305d\u3093\u306a\u5b66\u6821\u306b\u5947\u8de1\u7684\u306b\u3061\u3087\u3046\u3069\u96c6\u307e\u3063\u305f10\u4eba\u306e\u5b50\u4f9b\u305f\u3061\u3002<br \/>\n\u2061<br \/>\n\u2061<br \/>\n\u305d\u3093\u306a10\u4eba\u304c\u8d77\u3053\u3059\u5947\u8de1\u3068\u3082\u601d\u3048\u308b\u6570\u3005\u306e\u51fa\u6765\u4e8b\u3002<br \/>\n\u2061\u4f8b\u3048\u3070\u3001\u3001<br \/>\n\u2061<br \/>\n<strong>1. \u30af\u30a4\u30ba\u306e\u30c6\u30ec\u30d3\u756a\u7d44\u3067\u5468\u308a\u306e\u5b66\u751f\u306b\u307b\u3068\u3093\u3069\u56de\u7b54\u3092\u3055\u305b\u305a\u306b\u512a\u52dd\u3002<\/strong><br \/>\n<strong>2. \u5cf6\u306e\u6587\u5316\u796d\u3067\u3001\u79c1\u7acb\u306e\u91d1\u6301\u3061\u5b66\u6821\u306b\u52dd\u3063\u3066\u3001\u512a\u52dd\u3002<\/strong><br \/>\n<strong>3. \u5968\u5b66\u91d1\u3092\u7372\u5f97\u3057\u3066\u306e\u30a2\u30e1\u30ea\u30ab\u7559\u5b66\u3002<\/strong><br \/>\n\u2061<br \/>\n\u2061<br \/>\n\u307b\u3093\u3068\u306b\u5947\u8de1\u306e\u3088\u3046\u306a\u51fa\u6765\u4e8b\u3092\u5f15\u304d\u8d77\u3053\u3057\u305f\u5f7c\u3089\u30021980\u5e74\u4ee3\u306e\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306e\u4e8b\u3068\u8003\u3048\u308b\u3068\u305d\u308c\u304c\u3069\u308c\u307b\u3069\u3059\u3054\u3044\u3053\u3068\u304b\u5728\u4f4f\u8005\u306e\u79c1\u306b\u306f\u3088\u304f\u308f\u304b\u308a\u307e\u3059\u30022023\u5e74\u306e\u4eca\u3067\u3059\u3089\u3001\u5bb6\u67c4\u304c\u8ca7\u3057\u3044\u5bb6\u7cfb\u306b\u751f\u307e\u308c\u305f\u5b50\u3069\u3082\u305f\u3061\u304c\u3001\u30a2\u30e1\u30ea\u30ab\u306b\u7559\u5b66\u3059\u308b\u306a\u3069\u3001\u306a\u304b\u306a\u304b\u73fe\u5b9f\u7684\u306a\u8a71\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002<\/p>\n<p>\u306a\u304b\u3067\u3082\u3001\u6700\u3082\u512a\u79c0\u3060\u3063\u305f\u30ea\u30f3\u30bf\u30f3\u3068\u3044\u3046\u5c11\u5e74\u306f\u3001\u8217\u88c5\u3055\u308c\u3066\u3044\u306a\u3044<strong>40\u30ad\u30ed<\/strong>\u306e\u672a\u77e5\u3092\u6bce\u65e5\u3001\u307c\u308d\u307c\u308d\u306e\u81ea\u8ee2\u8eca\u3067\u5f80\u5fa9\u3057\u3066\u901a\u3063\u3066\u3044\u305f\u308a\u3001<br \/>\n\u2061<br \/>\n\u2061<br \/>\n\u50d5\u306e\u77e5\u3063\u3066\u3044\u308b\u4e16\u754c\u3067\u306f\u306a\u304b\u306a\u304b\u60f3\u50cf\u3057\u304c\u305f\u3044\u74b0\u5883\u306e\u306a\u304b\u3001\u8ca7\u3057\u3055\u3084\u82e6\u3057\u3055\u306e\u306a\u304b\u3067\u306e\u5922\u3084\u5145\u5b9f\u3057\u305f\u65e5\u3005\u3092\u898b\u3044\u3060\u3057\u305f\u5b50\u4f9b\u305f\u3061\u306e\u751f\u6d3b\u3092\u30e6\u30fc\u30e2\u30a2\u542b\u3081\u3066\u8868\u73fe\u3055\u308c\u305f\u3001\u305d\u3093\u306a\u5c0f\u8aac\u3067\u3059\u3002<br \/>\n\u2061<br \/>\n\u2061<br \/>\n\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u5728\u4f4f\u306e\u90fd\u5408\u3082\u3042\u308a\u3001\u77e5\u308a\u5408\u3044\u306b\u7d39\u4ecb\u3057\u3066\u3082\u3089\u3044\u624b\u306b\u3068\u3063\u305f\u4e00\u518a\u3067\u3057\u305f\u3002<\/p>\n<p>\u3057\u304b\u3057\u306a\u304c\u3089\u3001\u3053\u306e\u672c\u306e\u8868\u7d19\u306b\u3082\u63b2\u3052\u3089\u308c\u3066\u3044\u308b\u3053\u306e\u8a00\u8449\u3002\u2061<br \/>\n\u2061<br \/>\n~~~<br \/>\n<strong><em>\u8ca7\u3057\u304b\u3063\u305f\u3002<\/em><\/strong><br \/>\n<strong><em>\u3067\u3082\u3001\u5922\u304c\u3042\u3063\u305f\u3002<\/em><\/strong><br \/>\n<strong><em>\u2061<\/em><\/strong><br \/>\n<strong><em>\u82e6\u3057\u304b\u3063\u305f\u3002<\/em><\/strong><br \/>\n<strong><em>\u3067\u3082\u3001\u5145\u5b9f\u3057\u3066\u3044\u305f\u3002<\/em><\/strong><br \/>\n~~~<br \/>\n\u2061<br \/>\n\u3068\u3044\u3046\u8a00\u8449\u306b\u60f3\u8d77\u3055\u308c\u308b\u60c5\u666f\u306b\u3001\u611f\u3058\u308b\u3082\u306e\u304c\u3042\u308a\u307e\u3057\u305f\u3002<br \/>\n\u2061<br \/>\n\u2061<br \/>\n\u5192\u982d\u306b\u7d39\u4ecb\u3057\u305f\u8a00\u8449<br \/>\n\u2061<br \/>\n~~~<br \/>\n<em><strong>\u6700\u5927\u9650\u53d7\u3051\u53d6\u308b\u4eba\u3067\u306f\u306a\u304f\u3001\u6700\u5927\u9650\u4e0e\u3048\u308b\u4eba\u306b\u306a\u308a\u306a\u3055\u3044<\/strong><\/em><br \/>\n~~~<br \/>\n\u2061<br \/>\n\u3053\u308c\u306f\u3001\u305d\u3093\u306a\u8ca7\u3057\u3044\u5b66\u6821\u306e\u6821\u9577\u306e\u8a00\u8449\u3067\u3059\u3002<br \/>\n\u2061<br \/>\n\u2061<br \/>\n\u81ea\u5206\u304c\u6e80\u305f\u3055\u308c\u3066\u3044\u306a\u3044\u74b0\u5883\u3067\u3001<br \/>\n\u4eba\u306b\u4f55\u304b\u3092\u4e0e\u3048\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3063\u3066\u3044\u3046\u306e\u306f\u3001<br \/>\n\u306a\u304b\u306a\u304b\u3067\u304d\u308b\u3082\u306e\u3067\u306f\u306a\u3044\u306a\u3068\u3002\u79c1\u306f\u305d\u3046\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u4f8b\u3048\u3070\u3001\u3001<br \/>\n\u79c1\u304c\u3088\u304f\u805e\u304f\u8a71\u3067\u3001\u4eba\u306b\u6c34\u3092\u5206\u3051\u3066\u3042\u3052\u308b\u3068\u3057\u305f\u3089\u3001<br \/>\n\u307e\u305a\u306f\u81ea\u5206\u306e\u30b3\u30c3\u30d7\u3092\u6e80\u305f\u3057\u306a\u3055\u3044\u3002\u305d\u308c\u304b\u3089\u3001\u521d\u3081\u3066\u8eab\u306e\u56de\u308a\u306e\u4eba\u306e\u4e8b\u3092\u8003\u3048\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002<br \/>\n\u3068\u3044\u3063\u305f\u3053\u3068\u3092\u805e\u304d\u307e\u3059\u3002<br \/>\n\u2061<br \/>\n\u2061\u3067\u3082\u3053\u306e\u5c0f\u8aac\u3092\u901a\u3057\u3066\u611f\u3058\u305f\u306e\u306f\u3001\u81ea\u5206\u306e\u30b3\u30c3\u30d7\u3092\u6e80\u305f\u3055\u305a\u3068\u3082\u4e0e\u3048\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3001\u305d\u3057\u3066\u3001<br \/>\n\u305d\u3046\u3057\u305f\u884c\u3044\u306f\u3001\u69d8\u3005\u306a\u7d50\u679c\u3068\u3057\u3066\u601d\u3063\u3066\u3044\u306a\u304b\u3063\u305f\uff08\u60f3\u50cf\u3082\u3067\u304d\u306a\u3044\uff09\u4e2d\u8eab\u306b\u306a\u3063\u3066\u3001\u81ea\u5206\u306e\u30b3\u30c3\u30d7\u3092\u6e80\u305f\u3057\u3066\u304f\u308c\u308b\u3068\u3044\u3046\u3053\u3068\u3067\u3057\u305f\u3002<\/p>\n<p>\u305d\u3057\u3066\u3001\u305d\u3082\u305d\u3082\u4eba\u306b\u4e0e\u3048\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u306e\u306f\u3001\u304a\u91d1\u3084\u6c34\u306e\u3088\u3046\u306b\u4ed6\u4eba\u306b\u4e0e\u3048\u305f\u5834\u5408\u306b\u81ea\u5206\u306e\u53d6\u308a\u5206\u304c\u6e1b\u308b\u3088\u3046\u306a\u3082\u306e\u3070\u304b\u308a\u3067\u306f\u306a\u304f\u3001\u77e5\u8b58\u3084\u7d4c\u9a13\u3001\u5fc3\u306e\u3042\u305f\u305f\u304b\u3055\u3001\u512a\u3057\u3055\u3001\u306a\u3069\u3002<br \/>\n\u4e0e\u3048\u305f\u3068\u3057\u3066\u3082\u81ea\u5206\u306e\u53d6\u308a\u5206\u304c\u6e1b\u3089\u306a\u3044\u3082\u306e\u304c\u305f\u304f\u3055\u3093\u3042\u308b\u3068\u3044\u3046\u3053\u3068\u3002<\/p>\n<p>\u3080\u3057\u308d\u3053\u306e\u4e16\u306e\u4e2d\u306f\u305d\u3046\u3044\u3063\u305f\u3082\u306e\u3067\u6ea2\u308c\u3066\u3044\u308b\u3053\u3068\u306b\u6c17\u4ed8\u304b\u3055\u308c\u307e\u3057\u305f\u3002<\/p>\n<p>\u3060\u304b\u3089\u3001\u50d5\u306b\u3082\u3082\u3063\u3068\u3082\u3063\u3068\u305f\u304f\u3055\u3093\u4e0e\u3048\u3089\u308c\u308b\u3082\u306e\u304c\u3042\u308b\u306a\u3068\u6c17\u3065\u304b\u3055\u308c\u305f\u4e00\u518a\u3067\u3059\u3002<\/p>\n<h2>&#8220;\u8679\u306e\u5c11\u5e74\u305f\u3061&#8221; \u6982\u8981<\/h2>\n<p><a href=\"https:\/\/amzn.to\/3XAEeEu\"><img decoding=\"async\" class=\"alignnone\" src=\"https:\/\/m.media-amazon.com\/images\/I\/51xvr6UCbuL._SX311_BO1,204,203,200_.jpg\" alt=\"\" width=\"313\" height=\"499\" \/><\/a><\/p>\n<h3>\u3042\u3089\u3059\u3058<\/h3>\n<p>\u5c0f\u3055\u306a\u5cf6\u306b\u3001\u751f\u5f92\u304c10\u4eba\u305d\u308d\u308f\u306a\u3051\u308c\u3070\u5ec3\u6821\u3068\u3044\u308f\u308c\u305f\u5b66\u6821\u304c\u3042\u3063\u305f\u3002<br \/>\n\u3084\u3063\u3068\u96c6\u307e\u3063\u305f\u8ca7\u3057\u3044\u5b50\u3069\u3082\u305f\u3061\u306f\u3001\u8ab0\u3082\u304c\u500b\u6027\u7684\u3067\u9b45\u529b\u306b\u6ea2\u308c\u3066\u3044\u305f\u3002<br \/>\n\u82e5\u3044\u65b0\u4eba\u5973\u6027\u6559\u5e2b\u30e0\u30b9\u30ea\u30de\u5148\u751f\u306e\u3082\u3068\u3001\u5b50\u3069\u3082\u305f\u3061\u306f\u7720\u3063\u3066\u3044\u305f\u81ea\u5206\u306e\u529b\u3092\u6b21\u7b2c\u306b\u958b\u82b1\u3055\u305b\u3066\u3044\u304f\u3002<br \/>\n\u305d\u3057\u3066\u3001\u4eca\u307e\u3067\u6c7a\u3057\u3066\u52dd\u3066\u306a\u304b\u3063\u305f\u88d5\u798f\u306a\u540d\u9580\u6821\u3068\u306e\u6c7a\u6226\u306e\u65e5\u304c\u3084\u3063\u3066\u304d\u305f\u2026\u2026\u3002<br \/>\n\u30cf\u30eb\u30d5\u30a1\u30f3\u6821\u9577\u306f\u8a00\u3063\u305f\u2015\u2015\u300c\u6700\u5927\u9650\u53d7\u3051\u53d6\u308b\u4eba\u3067\u306f\u306a\u304f\u3001\u6700\u5927\u9650\u4e0e\u3048\u308b\u4eba\u306b\u306a\u308a\u306a\u3055\u3044\u300d\u3068\u3002<\/p>\n<h3>\u8457\u8005\u306b\u3064\u3044\u3066<\/h3>\n<p><strong>\u8457\u8005: \u30a2\u30f3\u30c9\u30ec\u30a2\u30fb\u30d2\u30e9\u30bf(Andrea Hirata)<\/strong><\/p>\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u30fb\u30d0\u30f3\u30ab\u30fb\u30d6\u30ea\u30c8\u30a5\u30f3\u5dde\u751f\u307e\u308c\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u5927\u5b66\u7d4c\u6e08\u5b66\u90e8\u3092\u5352\u696d\u5f8c\u3001\u30a4\u30ae\u30ea\u30b9\u306e\u30b7\u30a7\u30d5\u30a3\u30fc\u30eb\u30c9\u30fb\u30cf\u30e9\u30e0\u5927\u5b66\u306b\u3066\u7d4c\u6e08\u5b66\u3092\u5c02\u653b\u3057\u4fee\u58eb\u53f7\u3092\u53d6\u5f97\u3002\u305d\u306e\u5f8c\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u623b\u308a\u3001\u96fb\u6c17\u901a\u4fe1\u4f1a\u793e\u30c6\u30ec\u30b3\u30e0\u30bb\u30eb\u306b\u52e4\u52d9\u30022005\u5e74\u306b\u672c\u4f5c\u306b\u3066\u5c0f\u8aac\u5bb6\u3068\u3057\u3066\u30c7\u30d3\u30e5\u30fc\u3002\u8457\u66f8\u306b\u672c\u4f5c\u306e\u307b\u304b\u300eSangPemimpi(\u5922\u8ffd\u3044\u304b\u3051\u3066)\u300f\u300eEdensor(\u30a8\u30c7\u30f3\u30b5\u30fc)\u300f\u300eMaryamah Karpov(\u30de\u30eb\u30e4\u30de\u30fc\u30fb\u30ab\u30eb\u30dd\u30d5)\u300f(\u4ee5\u4e0a\u3001\u30e9\u30b9\u30ab\u30eb\u30fb\u30d7\u30e9\u30f3\u30ae\u56db\u90e8\u4f5c)\u3001\u300ePadang Bulan(\u30d1\u30c0\u30f3\u30fb\u30d6\u30e9\u30f3)\u300f\u300eCinta di dalam Gelas(\u30b3\u30c3\u30d7\u306e\u4e2d\u306e\u611b)\u300f\u306e\u4e8c\u90e8\u4f5c(\u3059\u3079\u3066\u3001Bentang Pustaka \u793e\u520a\u884c)\u304c\u3042\u308a\u3001\u3053\u308c\u3089\u306f\u3059\u3079\u3066\u82f1\u8a9e\u306b\u7ffb\u8a33\u3055\u308c\u3066\u3044\u308b\u3002\u30c7\u30d3\u30e5\u30fc\u4f5c\u3067\u3042\u308b\u672c\u4f5c\u300e\u8679\u306e\u5c11\u5e74\u305f\u3061\u2015\u30e9\u30b9\u30ab\u30eb\u30fb\u30d7\u30e9\u30f3\u30ae\u300f\u306f\u56fd\u5185\u8ca9\u58f2\u6570\u304c500\u4e07\u90e8\u306b\u9054\u3057\u3001\u56fd\u5916\u3067\u308219\u304b\u56fd\u8a9e\u306b\u7ffb\u8a33\u3055\u308c\u3066\u3044\u308b\u3002<\/p>\n<h3>\u8a33\u8005\u306b\u3064\u3044\u3066<\/h3>\n<p><strong>\u52a0\u85e4\u3072\u308d\u3042\u304d(\u304b\u3068\u3046\u30fb\u3072\u308d\u3042\u304d)<\/strong><br \/>\n1983\u5e74\u3001\u6771\u4eac\u90fd\u751f\u307e\u308c\u3002\u6771\u4eac\u5916\u56fd\u8a9e\u5927\u5b66\u5352\u696d\u5f8c\u3001\u540c\u5927\u5b66\u9662\u306b\u3066\u4fee\u58eb\u53f7\u3092\u53d6\u5f97\u30022006\u5e74\u304b\u30891\u5e74\u9593\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306f\u30b8\u30e7\u30b0\u30b8\u30e3\u30ab\u30eb\u30bf\u306b\u3042\u308b\u30ac\u30b8\u30e3\u30de\u30c0\u5927\u5b66\u3078\u7559\u5b66\u3002\u305d\u306e\u969b\u3001\u30b8\u30e3\u30ef\u5cf6\u5927\u5730\u9707\u3067\u88ab\u707d\u3059\u308b\u3082\u50b7\u4e00\u3064\u306a\u304f\u52a9\u304b\u308a\u3001\u6551\u63f4\u7269\u8cc7\u3068\u97f3\u697d\u3092\u5c4a\u3051\u308b\u3068\u3044\u3046\u30dc\u30e9\u30f3\u30c6\u30a3\u30a2\u306b\u5f93\u4e8b\u3002\u73fe\u5728\u306f\u4e0a\u667a\u5927\u5b66\u306b\u3066\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u8a9e\u3092\u6559\u3048\u306a\u304c\u3089\u7ffb\u8a33\u3001\u901a\u8a33\u3001\u3055\u3089\u306b\u306f\u6b4c\u624b\u3001\u4ff3\u512a\u3068\u3057\u3066\u3082\u6d3b\u8e8d\u306e\u5834\u3092\u5e83\u3052\u3066\u3044\u308b\u3002<\/p>\n<p><strong>\u798f\u6b66\u614e\u592a\u90ce(\u3075\u304f\u305f\u3051\u30fb\u3057\u3093\u305f\u308d\u3046)<\/strong><br \/>\n1972\u5e74\u3001\u5ca1\u5c71\u770c\u751f\u307e\u308c\u3002\u73fe\u3001\u4e0a\u667a\u5927\u5b66\u5916\u56fd\u8a9e\u5b66\u90e8\u30a2\u30b8\u30a2\u6587\u5316\u7814\u7a76\u5ba4\u51c6\u6559\u6388\u3002\u5c02\u9580\u306f\u6771\u5357\u30a2\u30b8\u30a2\u5730\u57df\u7814\u7a76(\u4e3b\u306b\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3001\u6771\u30c6\u30a3\u30e2\u30fc\u30eb)\u3001\u6587\u5316\u4eba\u985e\u5b66\u3002<\/p>\n<h2>\u65b0\u90a6\u8a33\u7248 \u8679\u306e\u5c11\u5e74\u305f\u3061\u3000\u30aa\u30ea\u30b8\u30ca\u30eb\u30fb\u30b9\u30c8\u30fc\u30ea\u30fc (\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u73fe\u4ee3\u6587\u5b66\u9078\u96c6 3) \u5358\u884c\u672c\uff08\u30bd\u30d5\u30c8\u30ab\u30d0\u30fc\uff09 \u2013 2022\/12\/18<\/h2>\n<p><a href=\"https:\/\/amzn.to\/3Dbo2BA\"><img decoding=\"async\" class=\"alignnone\" src=\"https:\/\/m.media-amazon.com\/images\/I\/511XPMuaWoL._SX338_BO1,204,203,200_.jpg\" alt=\"\" width=\"340\" height=\"499\" \/><\/a><\/p>\n<h2>\u95a2\u9023\u8a18\u4e8b<\/h2>\n<ul>\n<li><a href=\"https:\/\/ddnavi.com\/news\/168466\/a\/\">\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067500\u4e07\u4eba\u4ee5\u4e0a\u304c\u611f\u52d5\u3057\u305f\u56fd\u6c11\u7684\u540d\u4f5c\u304c\u3001\u3064\u3044\u306b\u65e5\u672c\u4e0a\u9678\uff01\u300e\u8679\u306e\u5c11\u5e74\u305f\u3061\u300f<\/a><\/li>\n<li><a href=\"https:\/\/amzn.to\/3DbvXPq\">Amazon \u8679\u306e\u5c11\u5e74\u305f\u3061 \u5358\u884c\u672c\uff08\u30bd\u30d5\u30c8\u30ab\u30d0\u30fc\uff09 \u2013 2013\/10\/22<\/a><\/li>\n<li><a href=\"https:\/\/ameblo.jp\/hiroakikato39\/entry-12684104988.html\">\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u5c0f\u8aac\u300eLaskar Pelangi : \u8679\u306e\u5c11\u5e74\u305f\u3061\u300f\u306e\u7ffb\u8a33\u7b2c\u4e00\u7a3f\u304c\u5b8c\u6210\u3057\u305f\u3088\uff01<\/a><\/li>\n<\/ul>\n<p><iframe style=\"width: 120px; height: 240px;\" src=\"\/\/rcm-fe.amazon-adsystem.com\/e\/cm?lt1=_blank&amp;bc1=FFFFFF&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=teppeikikuchi-22&amp;language=ja_JP&amp;o=9&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=432411238X&amp;linkId=11cb1a72a2ea561d6754835f1220926b\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" sandbox=\"allow-popups allow-scripts allow-modals allow-forms allow-same-origin\"><\/iframe><iframe style=\"width: 120px; height: 240px;\" src=\"\/\/rcm-fe.amazon-adsystem.com\/e\/cm?lt1=_blank&amp;bc1=FFFFFF&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=teppeikikuchi-22&amp;language=ja_JP&amp;o=9&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=4763132326&amp;linkId=81298dd22211d341413c17c9e3f0b623\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" sandbox=\"allow-popups allow-scripts allow-modals allow-forms allow-same-origin\"><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067500\u4e07\u90e8\u8d85\u3048\u306e\u5927\u30d2\u30c3\u30c8\u5c0f\u8aac &#8220;Laskar Pelangi&#8221; (\u90a6\u984c: \u8679\u306e\u5c11\u5e74\u305f\u3061) \u500b\u4eba\u7684\u66f8\u8a55 \u3042\u307e\u308a\u5c0f\u8aac\u304c\u8aad\u307e\u308c\u306a\u3044\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067500\u4e07\u4eba\u4ee5\u4e0a\u306b\u8aad\u307e\u308c\u305f\u3068\u8a00\u308f\u308c\u3001 17\u30ab\u56fd [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":254,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"swell_btn_cv_data":""},"categories":[11,6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/252"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=252"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/252\/revisions"}],"predecessor-version":[{"id":908,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/252\/revisions\/908"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media\/254"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=252"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/categories?post=252"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/tags?post=252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}