{"id":590,"date":"2023-04-24T00:54:49","date_gmt":"2023-04-23T17:54:49","guid":{"rendered":"http:\/\/localhost\/?p=590"},"modified":"2023-04-27T13:09:06","modified_gmt":"2023-04-27T06:09:06","slug":"best10-fuits-in-indonesia","status":"publish","type":"post","link":"http:\/\/localhost\/best10-fuits-in-indonesia\/","title":{"rendered":"\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u98df\u3079\u306a\u304d\u3083\u640d\uff01\u304a\u3059\u3059\u3081\u5357\u56fd\u30d5\u30eb\u30fc\u30c4\u30fb\u679c\u726910\u9078\uff01"},"content":{"rendered":"\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u4f4f\u3093\u3067\u3044\u308b\u3001\u3042\u308b\u3044\u306f\u3001\u65c5\u884c\u3067\u6765\u305f\u3068\u3044\u3046\u65b9\u306b\u305c\u3072\u4e00\u5ea6\u8a66\u3057\u3066\u3044\u305f\u3060\u304d\u305f\u3044\u306e\u304c\u3084\u306f\u308a\u3001\u8c4a\u5bcc\u306a\u5357\u56fd\u30d5\u30eb\u30fc\u30c4\u306e\u6570\u3005\uff01<\/p>\n\n\n\n<p>\u4e2d\u306b\u306f\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u8fd1\u90ca\u3067\u3057\u304b\u53ce\u7a6b\u3059\u308b\u3053\u3068\u306e\u3067\u304d\u306a\u3044\u73cd\u3057\u3044\u30d5\u30eb\u30fc\u30c4\u3082\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u3068\u306f<\/h2>\n\n\n\n<figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex\">\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"683\" height=\"1024\" data-id=\"595\"  src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-683x1024.jpeg\" alt=\"\" class=\"wp-image-595\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-683x1024.jpeg 683w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-200x300.jpeg 200w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-768x1152.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-1024x1536.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-1365x2048.jpeg 1365w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-scaled.jpeg 1707w\" sizes=\"(max-width: 683px) 100vw, 683px\" \/><\/figure>\n<\/figure>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u7f8e\u5473\u3057\u304f\u3066\u6804\u990a\u4fa1\u304c\u9ad8\u304f\u3001\u4e16\u754c\u4e2d\u3067\u4eba\u6c17\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306f\u3001\u71b1\u5e2f\u96e8\u6797\u6c17\u5019\u306b\u6075\u307e\u308c\u3001\u591a\u7a2e\u591a\u69d8\u306a\u30d5\u30eb\u30fc\u30c4\u304c\u683d\u57f9\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7279\u306b\u3001\u72ec\u7279\u306a\u98a8\u5473\u3084\u9999\u308a\u304c\u9b45\u529b\u306e\u30c9\u30ea\u30a2\u30f3\u3084\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u3001\u723d\u3084\u304b\u306a\u5473\u308f\u3044\u306e\u30e9\u30f3\u30d6\u30fc\u30bf\u30f3\u306a\u3069\u3001\u591a\u304f\u306e\u7a2e\u985e\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u3053\u308c\u3089\u306e\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u8c4a\u5bcc\u306a\u6804\u990a\u7d20\u3092\u542b\u307f\u3001\u30d3\u30bf\u30df\u30f3C\u3084\u98df\u7269\u7e4a\u7dad\u306a\u3069\u306e\u6804\u990a\u7d20\u304c\u8c4a\u5bcc\u3067\u3001\u5065\u5eb7\u306b\u3082\u826f\u3044\u3068\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u307e\u305f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u305d\u306e\u7f8e\u5473\u3057\u3055\u3084\u6804\u990a\u4fa1\u3060\u3051\u3067\u306a\u304f\u3001\u98df\u611f\u3084\u898b\u305f\u76ee\u3082\u7279\u5fb4\u7684\u3067\u3001\u4e16\u754c\u4e2d\u306e\u4eba\u3005\u304b\u3089\u611b\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3055\u3089\u306b\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u8c4a\u304b\u306a\u81ea\u7136\u74b0\u5883\u3067\u80b2\u307e\u308c\u3001\u53ce\u7a6b\u3055\u308c\u305f\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u305d\u306e\u5730\u57df\u306e\u6587\u5316\u3084\u4f1d\u7d71\u7684\u306a\u6599\u7406\u306b\u3082\u6b20\u304b\u305b\u306a\u3044\u91cd\u8981\u306a\u98df\u6750\u3068\u3057\u3066\u5229\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u305d\u306e\u7f8e\u5473\u3057\u3055\u3084\u5065\u5eb7\u306b\u826f\u3044\u6804\u990a\u7d20\u3001\u72ec\u7279\u306a\u98a8\u5473\u3084\u9999\u308a\u3001\u305d\u3057\u3066\u6587\u5316\u7684\u306a\u80cc\u666f\u306a\u3069\u3001\u591a\u304f\u306e\u9b45\u529b\u3092\u6301\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u306e\u65ec\u30fb\u6642\u671f<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"730\" height=\"1024\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/image-8-730x1024.png\" alt=\"\" class=\"wp-image-591\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/image-8-730x1024.png 730w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/image-8-214x300.png 214w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/image-8-768x1077.png 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/image-8.png 1048w\" sizes=\"(max-width: 730px) 100vw, 730px\" \/><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u306a\u305c\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u304c\u6ce8\u76ee\u3055\u308c\u3066\u3044\u308b\u306e\u304b<\/h2>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u6700\u8fd1\u4e16\u754c\u4e2d\u3067\u6ce8\u76ee\u3092\u6d74\u3073\u3066\u3044\u307e\u3059\u3002\u305d\u306e\u7406\u7531\u306f\u3001\u6570\u591a\u304f\u306e\u7a2e\u985e\u304c\u3042\u308a\u3001\u6804\u990a\u4fa1\u304c\u9ad8\u304f\u3001\u72ec\u7279\u306e\u98a8\u5473\u3084\u9999\u308a\u304c\u3042\u308b\u3053\u3068\u304c\u6319\u3052\u3089\u308c\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u307e\u305a\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306f\u71b1\u5e2f\u96e8\u6797\u6c17\u5019\u306b\u6075\u307e\u308c\u3066\u304a\u308a\u3001\u305d\u3053\u3067\u683d\u57f9\u3055\u308c\u308b\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u6e29\u6696\u3067\u6e7f\u5ea6\u304c\u9ad8\u3044\u6c17\u5019\u306b\u9069\u5fdc\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u975e\u5e38\u306b\u8c4a\u5bcc\u306a\u6804\u990a\u7d20\u3092\u542b\u3093\u3067\u3044\u307e\u3059\u3002\u4f8b\u3048\u3070\u3001<span class=\"marker-animation-286\">\u30c9\u30ea\u30a2\u30f3\u306f\u3001\u30d3\u30bf\u30df\u30f3C\u3084\u30ab\u30eb\u30b7\u30a6\u30e0\u3001\u9244\u5206\u306a\u3069\u3001\u591a\u304f\u306e\u6804\u990a\u7d20\u3092\u542b\u307f\u3001\u5065\u5eb7\u306b\u3082\u826f\u3044<\/span>\u3068\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u307e\u305f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u305d\u306e\u72ec\u7279\u306e\u98a8\u5473\u3084\u9999\u308a\u304c\u4eba\u6c17\u306e\u79d8\u5bc6\u3067\u3059\u3002\u4f8b\u3048\u3070\u3001<span class=\"marker-animation-286\">\u30c9\u30ea\u30a2\u30f3\u306f\u305d\u306e\u5f37\u70c8\u306a\u5302\u3044\u304b\u3089\u300c\u4e16\u754c\u4e00\u81ed\u3044\u30d5\u30eb\u30fc\u30c4\u300d\u3068\u3057\u3066\u3082\u77e5\u3089\u308c\u3066\u3044\u307e\u3059\u304c\u3001\u305d\u306e\u72ec\u7279\u306e\u98a8\u5473\u3084\u30af\u30ea\u30fc\u30df\u30fc\u306a\u98df\u611f\u306f\u3001\u591a\u304f\u306e\u4eba\u3005\u304b\u3089\u611b\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/span><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-2-1024x683.jpeg\" alt=\"\" class=\"wp-image-598\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-2-1024x683.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-2-300x200.jpeg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-2-768x512.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-2-1536x1024.jpeg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/fruits-2-2048x1365.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u3055\u3089\u306b\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u305d\u306e\u6587\u5316\u7684\u306a\u80cc\u666f\u304b\u3089\u3082\u6ce8\u76ee\u3092\u6d74\u3073\u3066\u3044\u307e\u3059\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u306f\u3001\u591a\u7a2e\u591a\u69d8\u306a\u6c11\u65cf\u304c\u5b58\u5728\u3057\u3001\u305d\u308c\u305e\u308c\u304c\u72ec\u81ea\u306e\u6587\u5316\u3084\u4f1d\u7d71\u3092\u6301\u3063\u3066\u3044\u307e\u3059\u3002\u305d\u306e\u305f\u3081\u3001\u5730\u57df\u3054\u3068\u306b\u7570\u306a\u308b\u30d5\u30eb\u30fc\u30c4\u304c\u683d\u57f9\u3055\u308c\u3001\u305d\u308c\u305e\u308c\u306e\u30d5\u30eb\u30fc\u30c4\u304c\u5730\u5143\u306e\u4f1d\u7d71\u7684\u306a\u6599\u7406\u306b\u6b20\u304b\u305b\u306a\u3044\u98df\u6750\u3068\u3057\u3066\u5229\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u3053\u308c\u3089\u306e\u8981\u56e0\u304c\u91cd\u306a\u308a\u3001\u4e16\u754c\u4e2d\u3067\u6ce8\u76ee\u3092\u6d74\u3073\u308b\u3088\u3046\u306b\u306a\u3063\u305f\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u3002\u4eca\u5f8c\u3082\u3001\u4e16\u754c\u4e2d\u3067\u305d\u306e\u9b45\u529b\u304c\u5e83\u307e\u3063\u3066\u3044\u304f\u3053\u3068\u304c\u671f\u5f85\u3055\u308c\u307e\u3059\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u4ee3\u8868\u7684\u306a\u30d5\u30eb\u30fc\u30c4<\/h2>\n\n\n\n<h3 class=\"wp-block-heading\">\u30c9\u30ea\u30a2\u30f3<\/h3>\n\n\n\n<p>\u30c9\u30ea\u30a2\u30f3(Durian)\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3092\u4ee3\u8868\u3059\u308b\u679c\u7269\u306e\u3072\u3068\u3064\u3067\u3001\u4e16\u754c\u4e2d\u3067\u611b\u3055\u308c\u3066\u3044\u308b\u30d5\u30eb\u30fc\u30c4\u306e\u3072\u3068\u3064\u3067\u3059\u3002\u3053\u3053\u3067\u306f\u3001\u30c9\u30ea\u30a2\u30f3\u306b\u3064\u3044\u3066\u8a73\u3057\u304f\u7d39\u4ecb\u3057\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"678\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-1024x678.jpg\" alt=\"\" class=\"wp-image-607\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-1024x678.jpg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-300x199.jpg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-768x509.jpg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-1536x1018.jpg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-2048x1357.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u30c9\u30ea\u30a2\u30f3\u306e\u7523\u5730\u3011 <\/strong><br>\u30c9\u30ea\u30a2\u30f3\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3092\u306f\u3058\u3081\u3001\u30de\u30ec\u30fc\u30b7\u30a2\u3084\u30bf\u30a4\u306a\u3069\u3001\u6771\u5357\u30a2\u30b8\u30a2\u5168\u57df\u3067\u683d\u57f9\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u3057\u304b\u3057\u3001\u7279\u306b\u6709\u540d\u306a\u30c9\u30ea\u30a2\u30f3\u306e\u7523\u5730\u3068\u3057\u3066\u306f\u3001\u30b8\u30e3\u30ab\u30eb\u30bf\u304b\u3089\u7d04200km\u96e2\u308c\u305f<span class=\"marker-animation-286\">\u30b8\u30e3\u30ef\u5cf6\u306e\u30b8\u30e3\u30f3\u30d3\u5cf6\u3084\u3001\u30b9\u30de\u30c8\u30e9\u5cf6\u5317\u90e8\u306e\u30e1\u30c0\u30f3<\/span>\u304c\u6319\u3052\u3089\u308c\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u5730\u57df\u3067\u306f\u3001\u8c4a\u5bcc\u306a\u964d\u96e8\u91cf\u3068\u71b1\u5e2f\u6c17\u5019\u304c\u30c9\u30ea\u30a2\u30f3\u306e\u683d\u57f9\u306b\u9069\u3057\u3066\u304a\u308a\u3001\u4e16\u754c\u4e2d\u3067\u9ad8\u3044\u8a55\u4fa1\u3092\u53d7\u3051\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u30c9\u30ea\u30a2\u30f3\u306e\u4fa1\u683c\u3011 <\/strong><br>\u30c9\u30ea\u30a2\u30f3\u306e1kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306f\u3001\u7523\u5730\u3084\u5b63\u7bc0\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u304c\u3001\u4e00\u822c\u7684\u306b\u306f\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u3067\u306f100,000\u30eb\u30d4\u30a2\u7a0b\u5ea6\u304b\u3089\u8ca9\u58f2\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u6d77\u5916\u3067\u8cfc\u5165\u3059\u308b\u5834\u5408\u306f\u3001\u305d\u308c\u4ee5\u4e0a\u306e\u4fa1\u683c\u306b\u306a\u308b\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u30c9\u30ea\u30a2\u30f3\u306e\u5473\u306e\u7279\u5fb4\u3011 <\/strong><br>\u30c9\u30ea\u30a2\u30f3\u306e\u6700\u5927\u306e<span class=\"marker-animation-286\">\u7279\u5fb4\u306f\u3001\u305d\u306e\u5f37\u70c8\u306a\u5302\u3044\u3068\u72ec\u7279\u306e\u5473\u3067\u3059\u3002\u5302\u3044\u306f\u597d\u304d\u5acc\u3044\u304c\u5206\u304b\u308c\u308b\u3068\u3053\u308d\u3067\u3059\u304c\u3001\u305d\u306e\u5473\u308f\u3044\u306f\u30af\u30ea\u30fc\u30df\u30fc\u3067\u7518\u304f\u3001\u30d5\u30eb\u30fc\u30c6\u30a3\u30fc\u306a\u9999\u308a\u304c\u5e83\u304c\u308a\u307e\u3059<\/span>\u3002<\/p>\n\n\n\n<p>\u307e\u305f\u3001\u30c9\u30ea\u30a2\u30f3\u306f\u679c\u8089\u304c\u67d4\u3089\u304b\u304f\u3001\u304b\u306a\u308a\u30b8\u30e5\u30fc\u30b7\u30fc\u3067\u3059\u3002\u98df\u3079\u305f\u77ac\u9593\u306b\u53e3\u306e\u4e2d\u306b\u5e83\u304c\u308b\u6fc3\u539a\u306a\u5473\u308f\u3044\u306f\u3001\u4e00\u5ea6\u98df\u3079\u305f\u3089\u3084\u307f\u3064\u304d\u306b\u306a\u3063\u3066\u3057\u307e\u3046\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u30c9\u30ea\u30a2\u30f3\u306e\u65ec\u306e\u6642\u671f\u3011 <\/strong><br>\u30c9\u30ea\u30a2\u30f3\u306e<strong><span class=\"marker-animation-286\">\u65ec\u306e\u6642\u671f\u306f\u30015\u6708\u304b\u30899\u6708\u306b\u304b\u3051\u3066<\/span><\/strong>\u3068\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u6642\u671f\u306b\u306a\u308b\u3068\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u5168\u571f\u3067\u30c9\u30ea\u30a2\u30f3\u304c\u8ca9\u58f2\u3055\u308c\u3001\u305d\u306e\u5473\u308f\u3044\u3092\u697d\u3057\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>\u3057\u304b\u3057\u3001\u8fd1\u5e74\u306f\u6280\u8853\u9769\u65b0\u306b\u3088\u308a\u3001\u4e00\u5e74\u4e2d\u30c9\u30ea\u30a2\u30f3\u304c\u624b\u306b\u5165\u308b\u3088\u3046\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-1024x683.jpeg\" alt=\"\" class=\"wp-image-609\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-1024x683.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-300x200.jpeg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-768x512.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-1536x1024.jpeg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-optimized-durian-2048x1365.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u30c9\u30ea\u30a2\u30f3\u306e\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011<\/strong><br>\u30c9\u30ea\u30a2\u30f3\u3092\u52a0\u71b1\u3057\u3066\u713c\u3044\u305f\u308a\u63da\u3052\u305f\u308a\u3057\u3066\u98df\u3079\u308b\u65b9\u6cd5\u3082\u3042\u308a\u307e\u3059\u3002\u307e\u305f\u3001\u30c9\u30ea\u30a2\u30f3\u3092\u4f7f\u7528\u3057\u305f\u30c7\u30b6\u30fc\u30c8\u3084\u30b9\u30a4\u30fc\u30c4\u3082\u4eba\u6c17\u304c\u3042\u308a\u307e\u3059\u3002\u4f8b\u3048\u3070\u3001\u30c9\u30ea\u30a2\u30f3\u3092\u6df7\u305c\u305f\u30ab\u30b9\u30bf\u30fc\u30c9\u30af\u30ea\u30fc\u30e0\u3092\u30d1\u30a4\u751f\u5730\u306b\u306e\u305b\u305f\u300c\u30c9\u30ea\u30a2\u30f3\u30d1\u30a4\u300d\u3084\u3001\u30c9\u30ea\u30a2\u30f3\u3092\u4f7f\u7528\u3057\u305f\u30d7\u30ea\u30f3\u306a\u3069\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u307e\u305f\u3001\u30c9\u30ea\u30a2\u30f3\u306f\u4ed6\u306e\u30d5\u30eb\u30fc\u30c4\u3068\u7d44\u307f\u5408\u308f\u305b\u3066\u98df\u3079\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u30c9\u30ea\u30a2\u30f3\u3068\u30de\u30f3\u30b4\u30fc\u3092\u5408\u308f\u305b\u305f\u300c\u30c9\u30ea\u30a2\u30f3\u30de\u30f3\u30b4\u30fc\u30bd\u30eb\u30d9\u300d\u3084\u3001\u30c9\u30ea\u30a2\u30f3\u3068\u30a2\u30dc\u30ab\u30c9\u3092\u5408\u308f\u305b\u305f\u300c\u30c9\u30ea\u30a2\u30f3\u30a2\u30dc\u30ab\u30c9\u30b9\u30e0\u30fc\u30b8\u30fc\u300d\u306a\u3069\u3001\u30d5\u30eb\u30fc\u30c4\u306e\u76f8\u6027\u3092\u8003\u3048\u305f\u7f8e\u5473\u3057\u3044\u30ec\u30b7\u30d4\u3082\u305f\u304f\u3055\u3093\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u305f\u3060\u3057\u3001\u30c9\u30ea\u30a2\u30f3\u306f\u5302\u3044\u304c\u5f37\u70c8\u3067\u3042\u308b\u305f\u3081\u3001\u5468\u56f2\u306e\u4eba\u306b\u8ff7\u60d1\u304c\u304b\u304b\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u305d\u306e\u305f\u3081\u3001\u98df\u3079\u308b\u969b\u306b\u306f\u98a8\u901a\u3057\u306e\u826f\u3044\u5834\u6240\u3067\u98df\u3079\u308b\u304b\u3001\u500b\u5ba4\u3084\u5c4b\u5916\u306e\u5834\u6240\u3067\u98df\u3079\u308b\u3053\u3068\u3092\u304a\u3059\u3059\u3081\u3057\u307e\u3059\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u30de\u30f3\u30b4\u30b9\u30c1\u30f3(Manggis)<\/h3>\n\n\n\n<p>\u30de\u30f3\u30b4\u30b9\u30c1\u30f3(\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u8a9e: Manggis)\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u539f\u7523\u306e\u30d5\u30eb\u30fc\u30c4\u3067\u3001\u65e5\u672c\u3067\u3082\u30b9\u30fc\u30d1\u30fc\u306a\u3069\u3067\u624b\u306b\u5165\u308c\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3067\u306f\u3001\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u306b\u3064\u3044\u3066\u8a73\u3057\u304f\u7d39\u4ecb\u3057\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/manggis-1024x683.jpeg\" alt=\"\" class=\"wp-image-597\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/manggis-1024x683.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/manggis-300x200.jpeg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/manggis-768x512.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/manggis-1536x1024.jpeg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/manggis-2048x1365.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3011<\/strong> <br>\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30b9\u30de\u30c8\u30e9\u5cf6\u3084\u30b8\u30e3\u30ef\u5cf6\u3001\u30d0\u30ea\u5cf6\u3001\u30b9\u30e9\u30a6\u30a7\u30b7\u5cf6\u306a\u3069\u3067\u683d\u57f9\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u4e2d\u3067\u3082\u3001<span class=\"marker-animation-286\">\u30b9\u30de\u30c8\u30e9\u5cf6\u306e\u30e1\u30c0\u30f3\u5468\u8fba\u3084\u30b8\u30e3\u30ef\u5cf6\u306e\u30b8\u30e7\u30b0\u30b8\u30e3\u30ab\u30eb\u30bf\u5468\u8fba\u306f\u3001\u7279\u306b\u6709\u540d\u306a\u7523\u5730<\/span>\u3068\u3057\u3066\u77e5\u3089\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u30101kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306e\u76f8\u5834\u3011<\/strong> <br>\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u306f\u3001\u65e5\u672c\u3067\u306f\u6bd4\u8f03\u7684\u9ad8\u4fa1\u306a\u30d5\u30eb\u30fc\u30c4\u3068\u3057\u3066\u77e5\u3089\u308c\u3066\u3044\u307e\u3059\u3002\u4e00\u65b9\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306f\u3001\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u304c\u8c4a\u5bcc\u306b\u53ce\u7a6b\u3055\u308c\u308b\u5b63\u7bc0\u306b\u306f\u3001\u304b\u306a\u308a\u5b89\u4fa1\u3067\u624b\u306b\u5165\u308c\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u4e00\u822c\u7684\u306a\u4fa1\u683c\u5e2f\u306f\u3001<strong><span class=\"marker-animation-286\">1kg\u3042\u305f\u308a20,000\u30eb\u30d4\u30a2\u7a0b\u5ea6\u304b\u308950,000\u7a0b\u5ea6<\/span><\/strong>\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u5473\u306e\u7279\u5fb4\u3011 <\/strong><br>\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u306f\u3001\u5916\u5074\u306e\u5805\u3044\u76ae\u3092\u5272\u308b\u3068\u3001\u767d\u3044\u679c\u8089\u304c\u73fe\u308c\u307e\u3059\u3002<span class=\"marker-animation-286\">\u679c\u8089\u306f\u3001\u307f\u305a\u307f\u305a\u3057\u304f\u3001\u5589\u8d8a\u3057\u306e\u826f\u3044\u98df\u611f\u304c\u7279\u5fb4\u3067\u3059\u3002\u5473\u306f\u3001\u7518\u3055\u304c\u5f37\u304f\u3001\u67d4\u3089\u304b\u3044\u53e3\u5f53\u305f\u308a\u304c\u3042\u308a\u3001\u9999\u308a\u3082\u8c4a\u304b<\/span>\u3067\u3059\u3002\u65e5\u672c\u3067\u306f\u3001\u679c\u76ae\u304c\u98df\u3079\u3089\u308c\u306a\u3044\u305f\u3081\u3001\u6b8b\u5ff5\u306a\u304c\u3089\u5916\u5074\u306e\u76ae\u306b\u542b\u307e\u308c\u308b\u7279\u6709\u306e\u9999\u308a\u306f\u697d\u3057\u3081\u307e\u305b\u3093\u3002<\/p>\n\n\n\n<p><strong>\u3010\u65ec\u306e\u6642\u671f\u3011 <\/strong><br><span class=\"marker-animation-286\">\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u306e\u65ec\u306f\u30016\u6708\u304b\u30899\u6708\u3054\u308d<\/span>\u3068\u306a\u308a\u307e\u3059\u3002\u3053\u306e\u6642\u671f\u306b\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u5e02\u5834\u3084\u30b9\u30fc\u30d1\u30fc\u306a\u3069\u3067\u3001\u8c4a\u5bcc\u306b\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u304c\u51fa\u56de\u308a\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u751f\u80b2\u74b0\u5883\u3084\u6c17\u5019\u306e\u5909\u5316\u306b\u3088\u3063\u3066\u3001\u53ce\u7a6b\u6642\u671f\u304c\u524d\u5f8c\u3059\u308b\u5834\u5408\u304c\u3042\u308b\u305f\u3081\u3001\u8cfc\u5165\u524d\u306b\u306f\u6ce8\u610f\u304c\u5fc5\u8981\u3067\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011 <\/strong><br>\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u306f\u3001\u624b\u3067\u5272\u3063\u3066\u98df\u3079\u308b\u3053\u3068\u304c\u4e00\u822c\u7684\u3067\u3059\u3002<span class=\"marker-animation-286\">\u5272\u308b\u969b\u306b\u306f\u3001\u307e\u305a\u3001\u679c\u5b9f\u306e\u4e0a\u90e8\u3068\u4e0b\u90e8\u3092\u63e1\u308a\u3001\u4e21\u624b\u3067\u5c11\u3057\u305a\u3064\u3072\u306d\u308a\u306a\u304c\u3089\u76ae\u3092\u958b\u3044\u3066\u3044\u304d\u307e\u3059<\/span>\u3002\u679c\u8089\u306f\u3001\u7a2e\u306e\u5468\u308a\u306b\u3064\u3044\u3066\u3044\u308b\u767d\u3044\u819c\u3092\u53d6\u308a\u9664\u3044\u305f\u3046\u3048\u3067\u3001\u98df\u3079\u307e\u3059\u3002\u307e\u305f\u3001\u679c\u5b9f\u3092\u51b7\u3084\u3057\u3066\u98df\u3079\u308b\u306e\u3082\u304a\u3059\u3059\u3081\u3067\u3059\u3002\u3055\u3089\u306b\u3001\u30b8\u30e5\u30fc\u30b9\u3084\u30b9\u30e0\u30fc\u30b8\u30fc\u306b\u52a0\u3048\u308b\u306a\u3069\u3001\u3055\u307e\u3056\u307e\u306a\u6599\u7406\u306b\u3082\u4f7f\u308f\u308c\u307e\u3059\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u30e9\u30f3\u30d6\u30fc\u30bf\u30f3<\/h3>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-1024x683.jpeg\" alt=\"\" class=\"wp-image-601\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-1024x683.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-300x200.jpeg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-768x512.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-1536x1024.jpeg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-2048x1365.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3011 <\/strong><br>\u30e9\u30f3\u30d6\u30fc\u30bf\u30f3\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3092\u542b\u3080\u6771\u5357\u30a2\u30b8\u30a2\u5730\u57df\u304c\u4e3b\u306a\u7523\u5730\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><span class=\"marker-animation-286\">\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306f\u3001\u30b9\u30de\u30c8\u30e9\u5cf6\u3084\u30b8\u30e3\u30ef\u5cf6\u306a\u3069\u3067\u683d\u57f9\u3055\u308c\u3001\u7279\u306b\u5317\u30b9\u30de\u30c8\u30e9\u5dde\u306e\u30b7\u30c9\u30e9\u30c3\u30c8\u5e02\u5468\u8fba\u3067\u751f\u7523\u304c\u76db\u3093<\/span>\u3067\u3059\u3002<\/p>\n\n\n\n<p><strong>\u30101kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306e\u76f8\u5834\u3011<\/strong> <br>\u30e9\u30f3\u30d6\u30fc\u30bf\u30f3\u306e\u4fa1\u683c\u306f\u3001\u7523\u5730\u3084\u65ec\u306e\u6642\u671f\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u304c\u3001<br>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u3067\u306f\u3001\u4e00\u822c\u7684\u306b<span class=\"marker-animation-286\">1kg\u3042\u305f\u308a10,000\u301c20,000\u30eb\u30d4\u30a2\u7a0b\u5ea6\u306e\u4fa1\u683c\u5e2f<\/span>\u3067\u53d6\u5f15\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u65e5\u672c\u306a\u3069\u6d77\u5916\u306b\u8f38\u51fa\u3055\u308c\u308b\u5834\u5408\u306f\u3001\u9ad8\u4fa1\u306a\u3082\u306e\u306f1kg\u3042\u305f\u308a1,000\u5186\u4ee5\u4e0a\u306e\u5024\u304c\u3064\u304f\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u5473\u306e\u7279\u5fb4\u3011 <\/strong><br>\u30e9\u30f3\u30d6\u30fc\u30bf\u30f3\u306e\u7279\u5fb4\u306f\u3001\u898b\u305f\u76ee\u306e\u500b\u6027\u7684\u306a\u30c8\u30b2\u30c8\u30b2\u3057\u305f\u76ae\u3068\u3001\u767d\u3044\u679c\u8089\u306e\u4e2d\u306b\u5165\u3063\u305f\u900f\u660e\u3067\u30b8\u30e5\u30fc\u30b7\u30fc\u306a\u679c\u6c41\u3067\u3059\u3002\u679c\u8089\u306f\u7518\u304f\u3001\u307b\u3093\u306e\u308a\u3068\u9178\u5473\u3082\u611f\u3058\u3089\u308c\u307e\u3059\u3002\u4ed6\u306e\u30d5\u30eb\u30fc\u30c4\u3068\u6bd4\u8f03\u3059\u308b\u3068\u3001\u72ec\u7279\u306e\u98a8\u5473\u304c\u3042\u308b\u3068\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u65ec\u306e\u6642\u671f\u3011 <\/strong><br><span class=\"marker-animation-286\">\u30e9\u30f3\u30d6\u30fc\u30bf\u30f3\u306e\u65ec\u306f\u30017\u6708\u304b\u30899\u6708\u9803\u307e\u3067\u306e\u671f\u9593<\/span>\u3067\u3059\u3002\u3053\u306e\u6642\u671f\u306b\u306a\u308b\u3068\u3001\u9053\u7aef\u3084\u5e02\u5834\u306a\u3069\u3067\u624b\u8efd\u306b\u624b\u306b\u5165\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-2-1024x683.jpeg\" alt=\"\" class=\"wp-image-600\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-2-1024x683.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-2-300x200.jpeg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-2-768x512.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-2-1536x1024.jpeg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/rambutan-2-2048x1365.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011 <\/strong><br>\u30e9\u30f3\u30d6\u30fc\u30bf\u30f3\u306f\u3001\u30c8\u30b2\u30c8\u30b2\u3057\u305f\u76ae\u3092\u5207\u308a\u8fbc\u307f\u3092\u5165\u308c\u3066\u5265\u304d\u3001\u679c\u5b9f\u3092\u53d6\u308a\u51fa\u3057\u3066\u98df\u3079\u307e\u3059\u3002\u679c\u6c41\u304c\u591a\u304f\u3001\u307b\u3093\u306e\u308a\u7518\u304f\u3001\u9999\u308a\u3082\u826f\u3044\u306e\u3067\u3001\u305d\u306e\u307e\u307e\u98df\u3079\u308b\u306e\u304c\u4e00\u822c\u7684\u3067\u3059\u3002<\/p>\n\n\n\n<p>\u307e\u305f\u3001\u51b7\u305f\u304f\u51b7\u3084\u3057\u305f\u308a\u3001\u30b7\u30ed\u30c3\u30d7\u6f2c\u3051\u306b\u3057\u3066\u30c7\u30b6\u30fc\u30c8\u306b\u3057\u305f\u308a\u3001\u30b5\u30e9\u30c0\u3084\u30b9\u30e0\u30fc\u30b8\u30fc\u306b\u52a0\u3048\u308b\u306a\u3069\u3001\u3055\u307e\u3056\u307e\u306a\u6599\u7406\u306b\u3082\u4f7f\u308f\u308c\u307e\u3059\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u30de\u30f3\u30b4\u30fc<\/h3>\n\n\n\n<p>\u30de\u30f3\u30b4\u30fc\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u304a\u3044\u3066\u975e\u5e38\u306b\u4eba\u6c17\u306e\u3042\u308b\u30d5\u30eb\u30fc\u30c4\u306e\u4e00\u3064\u3067\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangga-1024x683.jpeg\" alt=\"\" class=\"wp-image-599\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangga-1024x683.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangga-300x200.jpeg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangga-768x512.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangga-1536x1024.jpeg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangga-2048x1365.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3011<\/strong><br>\u3053\u306e\u679c\u7269\u306f\u3001<span class=\"marker-animation-286\">\u7279\u306b\u30b8\u30e3\u30ef\u5cf6\u3001\u30b9\u30de\u30c8\u30e9\u5cf6\u3001\u30d0\u30ea\u5cf6\u3001\u5357\u30b9\u30e9\u30a6\u30a7\u30b7\u5cf6\u306a\u3069\u306e\u5730\u57df\u3067\u683d\u57f9<\/span>\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u4fa1\u683c\u306e\u76f8\u5834\u3011<\/strong><br><strong><span class=\"marker-animation-286\">1kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306f\u3001\u751f\u7523\u5730\u3084\u5b63\u7bc0\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u304c\u3001\u4e00\u822c\u7684\u306b1,000-3,000\u30eb\u30d4\u30a2\u7a0b\u5ea6<\/span><\/strong>\u3067\u3059\u3002\u3064\u307e\u308a\u3001\u65e5\u672c\u5186\u306b\u63db\u7b97\u3059\u308b\u306810-30\u5186\u7a0b\u5ea6\u306b\u306a\u308a\u307e\u3059\u3002\u6bd4\u8f03\u7684\u5b89\u4fa1\u306a\u30d5\u30eb\u30fc\u30c4\u3067\u3042\u308b\u305f\u3081\u3001\u624b\u8efd\u306b\u697d\u3057\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u5473\u3084\u9999\u308a\u306e\u7279\u5fb4\u3011<\/strong><br>\u30de\u30f3\u30b4\u30fc\u306e\u5473\u306f\u3001<span class=\"marker-animation-286\">\u7518\u304f\u3066\u30b8\u30e5\u30fc\u30b7\u30fc\u3067\u3001\u679c\u8089\u306f\u6ed1\u3089\u304b\u3067\u67d4\u3089\u304b\u3044\u98df\u611f\u304c\u7279\u5fb4\u7684<\/span>\u3067\u3059\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30de\u30f3\u30b4\u30fc\u306f\u3001\u719f\u6210\u3059\u308b\u3068\u9ec4\u8272\u304f\u3001\u9999\u308a\u304c\u5897\u3057\u307e\u3059\u3002\u307e\u305f\u3001\u30de\u30f3\u30b4\u30fc\u306e\u7a2e\u985e\u306b\u3088\u3063\u3066\u3001\u5473\u308f\u3044\u306b\u3082\u9055\u3044\u304c\u3042\u308a\u307e\u3059\u3002\u4f8b\u3048\u3070\u3001\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u3068\u6bd4\u3079\u308b\u3068\u9178\u5473\u304c\u5c11\u306a\u304f\u3001\u3088\u308a\u7518\u3044\u5473\u308f\u3044\u304c\u7279\u5fb4\u3067\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u65ec\u306e\u6642\u671f\u3011<\/strong><br>\u30de\u30f3\u30b4\u30fc\u306f\u3001<span class=\"marker-animation-286\">7\u6708\u304b\u30899\u6708\u9803\u304c\u65ec\u306e\u6642\u671f<\/span>\u3067\u3059\u3002\u3053\u306e\u6642\u671f\u306b\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u5404\u5730\u306e\u30b9\u30fc\u30d1\u30fc\u30de\u30fc\u30b1\u30c3\u30c8\u3084\u8def\u4e0a\u5e02\u5834\u3067\u624b\u8efd\u306b\u624b\u306b\u5165\u308c\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011<\/strong><br>\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u306f\u3001\u305d\u306e\u307e\u307e\u98df\u3079\u308b\u306e\u304c\u4e00\u822c\u7684\u3067\u3059\u3002\u307e\u305f\u3001\u30de\u30f3\u30b4\u30fc\u3092\u4f7f\u3063\u305f\u30b9\u30a4\u30fc\u30c4\u3084\u30c7\u30b6\u30fc\u30c8\u3082\u4eba\u6c17\u304c\u3042\u308a\u307e\u3059\u3002\u4f8b\u3048\u3070\u3001\u30de\u30f3\u30b4\u30fc\u30d7\u30ea\u30f3\u3001\u30de\u30f3\u30b4\u30fc\u30a2\u30a4\u30b9\u30af\u30ea\u30fc\u30e0\u3001\u30de\u30f3\u30b4\u30fc\u30b7\u30a7\u30a4\u30af\u306a\u3069\u304c\u3042\u308a\u307e\u3059\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306f\u3001\u7279\u306b\u30de\u30f3\u30b4\u30fc\u3092\u4f7f\u3063\u305f\u30b7\u30a7\u30a4\u30af\u304c\u4eba\u6c17\u304c\u3042\u308a\u3001\u591a\u304f\u306e\u30ab\u30d5\u30a7\u3084\u30ec\u30b9\u30c8\u30e9\u30f3\u3067\u63d0\u4f9b\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u30b7\u30eb\u30b5\u30c3\u30af(Sirsak)<\/h3>\n\n\n\n<p>\u30b7\u30eb\u30b5\u30c3\u30af\uff08Sirsak\uff09\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u539f\u7523\u306e\u30d5\u30eb\u30fc\u30c4\u306e\u4e00\u3064\u3067\u3001\u65e5\u672c\u3067\u306f\u30b0\u30e9\u30d3\u30aa\u30e9\u3068\u3057\u3066\u77e5\u3089\u308c\u3066\u3044\u307e\u3059\u3002\u71b1\u5e2f\u5730\u57df\u306b\u751f\u606f\u3059\u308b\u3053\u306e\u679c\u5b9f\u306f\u3001\u72ec\u7279\u306e\u98a8\u5473\u3068\u9178\u5473\u304c\u7279\u5fb4\u3067\u3001\u6fc3\u539a\u306a\u30af\u30ea\u30fc\u30df\u30fc\u306a\u30c6\u30af\u30b9\u30c1\u30e3\u30fc\u3092\u6301\u3061\u3001\u30b8\u30e5\u30fc\u30b9\u3084\u30b9\u30e0\u30fc\u30b8\u30fc\u306a\u3069\u306b\u3082\u5229\u7528\u3055\u308c\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"683\" height=\"1024\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-683x1024.jpeg\" alt=\"\" class=\"wp-image-604\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-683x1024.jpeg 683w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-200x300.jpeg 200w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-768x1152.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-1024x1536.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-1365x2048.jpeg 1365w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-scaled.jpeg 1707w\" sizes=\"(max-width: 683px) 100vw, 683px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3011<\/strong><br>\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3068\u3057\u3066\u306f\u3001<span class=\"marker-animation-286\">\u30b8\u30e3\u30ef\u5cf6\u3001\u30d0\u30ea\u5cf6\u3001\u30b9\u30de\u30c8\u30e9\u5cf6<\/span>\u306a\u3069\u304c\u3042\u308a\u307e\u3059\u3002\u4e00\u5e74\u4e2d\u53ce\u7a6b\u3067\u304d\u308b\u3082\u306e\u306e\u3001\u7279\u306b5\u6708\u304b\u30896\u6708\u306b\u304b\u3051\u3066\u306e\u6642\u671f\u306b\u6700\u3082\u7f8e\u5473\u3057\u3044\u679c\u5b9f\u304c\u53ce\u7a6b\u3055\u308c\u307e\u3059\u3002\u307e\u305f\u3001\u30b7\u30eb\u30b5\u30c3\u30af\u306e\u6728\u306f\u6bd4\u8f03\u7684\u80b2\u6210\u304c\u5bb9\u6613\u3067\u3001\u81ea\u5b85\u3067\u683d\u57f9\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002<br><br><strong>\u3010\u4fa1\u683c\u306e\u76f8\u5834\u3011<\/strong><br><span class=\"marker-animation-286\">1kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306e\u76f8\u5834\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u3067\u306f\u3001\u751f\u306e\u679c\u5b9f\u304c10,000\u30eb\u30d4\u30a2\u304b\u308920,000\u30eb\u30d4\u30a2\u7a0b\u5ea6<\/span>\u3067\u53d6\u5f15\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u65e5\u672c\u3067\u306f\u3001\u65b0\u9bae\u306a\u30b7\u30eb\u30b5\u30c3\u30af\u3092\u5165\u624b\u3059\u308b\u3053\u3068\u304c\u56f0\u96e3\u3067\u3001\u7f36\u8a70\u3084\u30b8\u30e5\u30fc\u30b9\u3068\u3057\u3066\u30b9\u30fc\u30d1\u30fc\u30de\u30fc\u30b1\u30c3\u30c8\u306a\u3069\u3067\u8cfc\u5165\u3059\u308b\u3053\u3068\u304c\u4e00\u822c\u7684\u3067\u3059\u3002\u307e\u305f\u3001\u8fd1\u5e74\u3067\u306f\u3001\u5065\u5eb7\u98df\u54c1\u3068\u3057\u3066\u306e\u9700\u8981\u3082\u9ad8\u307e\u3063\u3066\u304a\u308a\u3001\u30b5\u30d7\u30ea\u30e1\u30f3\u30c8\u3068\u3057\u3066\u3082\u8ca9\u58f2\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u5473\u3084\u9999\u308a\u306e\u7279\u5fb4\u3011<\/strong><br>\u30b7\u30eb\u30b5\u30c3\u30af\u306e\u5473\u306e\u7279\u5fb4\u306f\u3001<strong><span class=\"marker-animation-286\">\u6fc3\u539a\u3067\u30af\u30ea\u30fc\u30df\u30fc\u306a\u30c6\u30af\u30b9\u30c1\u30e3\u30fc\u3068\u3001\u9178\u5473\u304c\u3042\u308a\u3001\u4ed6\u306e\u679c\u5b9f\u3068\u306f\u7570\u306a\u308b\u98a8\u5473<\/span><\/strong>\u304c\u3042\u308a\u307e\u3059\u3002\u307e\u305f\u3001\u30b7\u30eb\u30b5\u30c3\u30af\u306b\u306f\u3001\u30d3\u30bf\u30df\u30f3C\u3084\u30a2\u30f3\u30c8\u30b7\u30a2\u30cb\u30f3\u306a\u3069\u3001\u8eab\u4f53\u306b\u826f\u3044\u6210\u5206\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u3053\u3068\u304c\u77e5\u3089\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u305f\u3081\u3001\u6700\u8fd1\u3067\u306f\u5065\u5eb7\u52b9\u679c\u304c\u6ce8\u76ee\u3055\u308c\u3066\u304a\u308a\u3001\u304c\u3093\u7d30\u80de\u3092\u6e1b\u5c11\u3055\u305b\u308b\u52b9\u679c\u304c\u3042\u308b\u3068\u3082\u8a00\u308f\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u65ec\u306e\u6642\u671f\u3011<\/strong><br>\u30b7\u30eb\u30b5\u30c3\u30af\u306e\u65ec\u306e\u6642\u671f\u306f\u3001<span class=\"marker-animation-286\">5\u6708\u304b\u30896\u6708\u306b\u304b\u3051\u3066\u306e\u6642\u671f<\/span>\u306b\u53ce\u7a6b\u3055\u308c\u308b\u3082\u306e\u304c\u6700\u3082\u7f8e\u5473\u3057\u3044\u3067\u3059\u3002\u305f\u3060\u3057\u3001\u4e00\u5e74\u4e2d\u53ce\u7a6b\u3067\u304d\u308b\u305f\u3081\u3001\u7f36\u8a70\u3084\u30b8\u30e5\u30fc\u30b9\u306a\u3069\u3092\u901a\u3058\u3066\u3001\u4e00\u5e74\u4e2d\u697d\u3057\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"683\" height=\"1024\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-2-683x1024.jpeg\" alt=\"\" class=\"wp-image-603\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-2-683x1024.jpeg 683w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-2-200x300.jpeg 200w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-2-768x1152.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-2-1024x1536.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-2-1365x2048.jpeg 1365w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sirsak-2-scaled.jpeg 1707w\" sizes=\"(max-width: 683px) 100vw, 683px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011<\/strong><br>\u30b7\u30eb\u30b5\u30c3\u30af\u306f\u3001\u305d\u306e\u30af\u30ea\u30fc\u30df\u30fc\u306a\u30c6\u30af\u30b9\u30c1\u30e3\u30fc\u3084\u72ec\u7279\u306e\u98a8\u5473\u304b\u3089\u3001\u30b8\u30e5\u30fc\u30b9\u3084\u30b9\u30e0\u30fc\u30b8\u30fc\u3001\u307e\u305f\u306f\u3001\u30b7\u30e3\u30fc\u30d9\u30c3\u30c8\u306a\u3069\u306e\u30c7\u30b6\u30fc\u30c8\u306b\u3082\u5229\u7528\u3055\u308c\u307e\u3059\u3002\u307e\u305f\u3001\u9178\u5473\u304c\u3042\u308b\u305f\u3081\u3001\u30b7\u30eb\u30b5\u30c3\u30af\u3092\u716e\u8fbc\u3093\u3067\u30b8\u30e3\u30e0\u306b\u3057\u305f\u308a\u3001\u30ab\u30ec\u30fc\u3084\u30b7\u30c1\u30e5\u30fc\u306b\u52a0\u3048\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u30d1\u30d1\u30e4(Pepaya)<\/h3>\n\n\n\n<p>\u30d1\u30d1\u30e4\u306f\u3001\u719f\u3059\u3068\u7518\u307f\u304c\u5897\u3057\u3001\u6fc3\u539a\u3067\u6ed1\u3089\u304b\u306a\u98df\u611f\u304c\u7279\u5fb4\u306e\u30c8\u30ed\u30d4\u30ab\u30eb\u30d5\u30eb\u30fc\u30c4\u3067\u3001\u4e16\u754c\u4e2d\u3067\u89aa\u3057\u307e\u308c\u3066\u3044\u307e\u3059\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u304a\u3044\u3066\u3082\u591a\u304f\u306e\u683d\u57f9\u5730\u304c\u3042\u308a\u3001\u56fd\u5185\u3067\u89aa\u3057\u307e\u308c\u308b\u30d5\u30eb\u30fc\u30c4\u306e\u4e00\u3064\u3068\u3057\u3066\u77e5\u3089\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"683\" height=\"1024\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/pepaya-683x1024.jpeg\" alt=\"\" class=\"wp-image-596\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/pepaya-683x1024.jpeg 683w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/pepaya-200x300.jpeg 200w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/pepaya-768x1152.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/pepaya-1024x1536.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/pepaya-1365x2048.jpeg 1365w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/pepaya-scaled.jpeg 1707w\" sizes=\"(max-width: 683px) 100vw, 683px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3011 <\/strong><br>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u306f\u3001<span class=\"marker-animation-286\">\u30b8\u30e3\u30ef\u5cf6\u3084\u30d0\u30ea\u5cf6<\/span>\u306a\u3069\u3001\u591a\u304f\u306e\u5730\u57df\u3067\u30d1\u30d1\u30e4\u304c\u683d\u57f9\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u307e\u305f\u3001<span class=\"marker-animation-286\">\u30b9\u30de\u30c8\u30e9\u5cf6\u3084\u30b9\u30e9\u30a6\u30a7\u30b7\u5cf6<\/span>\u306a\u3069\u3067\u3082\u751f\u7523\u3055\u308c\u3066\u304a\u308a\u3001\u5168\u56fd\u7684\u306b\u5e83\u304f\u89aa\u3057\u307e\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u30101kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306e\u76f8\u5834\u3011 <\/strong><br>\u30d1\u30d1\u30e4\u306e\u4fa1\u683c\u306f\u3001\u7523\u5730\u3084\u6642\u671f\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u304c\u3001\u4e00\u822c\u7684\u306b\u306f<span class=\"marker-animation-286\">1kg\u3042\u305f\u308a10,000\u7a0b\u5ea6 &#8211; 30,000\u7a0b\u5ea6<\/span>\u304b\u3089\u8ca9\u58f2\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7518\u307f\u304c\u5897\u3057\u305f\u6642\u671f\u306b\u306f\u9ad8\u5024\u3067\u53d6\u5f15\u3055\u308c\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u5473\u306e\u7279\u5fb4\u3011 <\/strong><br>\u30d1\u30d1\u30e4\u306f\u3001\u719f\u3059\u3068\u7518\u307f\u304c\u5897\u3057\u3001\u6ed1\u3089\u304b\u306a\u98df\u611f\u3068\u3068\u3082\u306b\u3001\u6de1\u3044\u30aa\u30ec\u30f3\u30b8\u8272\u306e\u679c\u8089\u304c\u7f8e\u5473\u3057\u3055\u3092\u5f15\u304d\u7acb\u3066\u307e\u3059\u3002\u307e\u305f\u3001<span class=\"marker-animation-286\">\u7a2e\u3084\u76ae\u306b\u542b\u307e\u308c\u308b\u30da\u30d7\u30b7\u30f3\u3068\u3044\u3046\u9175\u7d20\u306b\u3088\u308a\u3001\u6d88\u5316\u3092\u52a9\u3051\u308b\u4f5c\u7528<\/span>\u304c\u3042\u308b\u3068\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u65ec\u306e\u6642\u671f\u3011 <\/strong><br>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u304a\u3044\u3066\u306f\u3001\u30d1\u30d1\u30e4\u306f\u5e74\u9593\u3092\u901a\u3057\u3066\u751f\u7523\u3055\u308c\u3066\u3044\u307e\u3059\u304c\u3001\u7279\u306b<span class=\"marker-animation-286\">9\u6708\u304b\u308911\u6708<\/span>\u306b\u304b\u3051\u3066\u304c\u65ec\u3068\u306a\u308a\u307e\u3059\u3002\u3053\u306e\u6642\u671f\u306b\u306f\u3001\u7279\u306b\u7518\u307f\u304c\u5897\u3057\u3001\u7f8e\u5473\u3057\u3055\u304c\u5f15\u304d\u7acb\u3061\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011 <\/strong><br>\u30d1\u30d1\u30e4\u306f\u3001\u305d\u306e\u307e\u307e\u98df\u3079\u308b\u307b\u304b\u3001\u30b5\u30e9\u30c0\u3084\u30b9\u30e0\u30fc\u30b8\u30fc\u3001\u30b8\u30e5\u30fc\u30b9\u306a\u3069\u306b\u52a0\u3048\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u307e\u305f\u3001\u672a\u719f\u306a\u30d1\u30d1\u30e4\u3092\u4f7f\u7528\u3057\u305f\u30b5\u30f3\u30b4\u30f3\u30fb\u30a2\u30e4\u30e0\uff08\u30ac\u30a4\u30e4\u30fc\u30b5\u30ce\uff09\u3068\u3044\u3046\u6599\u7406\u304c\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3092\u4ee3\u8868\u3059\u308b\u4f1d\u7d71\u6599\u7406\u306e\u4e00\u3064\u3068\u3057\u3066\u77e5\u3089\u308c\u3066\u3044\u307e\u3059\u3002\u672a\u719f\u306a\u30d1\u30d1\u30e4\u3092\u716e\u8fbc\u3093\u3060\u30b9\u30fc\u30d7\u306b\u3001\u9d8f\u8089\u3084\u9999\u8f9b\u6599\u3092\u52a0\u3048\u3066\u8abf\u7406\u3059\u308b\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306a\u3089\u3067\u306f\u306e\u5473\u308f\u3044\u6df1\u3044\u6599\u7406\u3067\u3059\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u30b8\u30e3\u30f3\u30d6\u30fc (JAMBU AIR)<\/h3>\n\n\n\n<p>\u30b8\u30e3\u30f3\u30d6\u30fc\u30a2\u30a4\u30eb(JAMBU AIR)\u3068\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u975e\u5e38\u306b\u30dd\u30d4\u30e5\u30e9\u30fc\u306a\u679c\u7269\u306e\u4e00\u3064\u3067\u3059\u3002\u5225\u540d\u300c\u30ed\u30fc\u30ba\u30a2\u30c3\u30d7\u30eb\u300d\u3068\u3082\u547c\u3070\u308c\u3066\u3044\u307e\u3059\u3002\u7518\u304f\u3066\u30b8\u30e5\u30fc\u30b7\u30fc\u306a\u5473\u308f\u3044\u3068\u3001\u3055\u308f\u3084\u304b\u306a\u98df\u611f\u304c\u7279\u5fb4\u3067\u3001\u30b9\u30e0\u30fc\u30b8\u30fc\u3084\u30b8\u30e5\u30fc\u30b9\u3001\u30b5\u30e9\u30c0\u3001\u304a\u83d3\u5b50\u306a\u3069\u591a\u69d8\u306a\u6599\u7406\u306b\u5229\u7528\u3055\u308c\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"500\" height=\"375\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/image-9.png\" alt=\"\" class=\"wp-image-606\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/image-9.png 500w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/image-9-300x225.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3011<\/strong><br>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306f\u3001\u30b8\u30e3\u30f3\u30d6\u30fc\u30a2\u30a4\u30eb\u306e\u4e3b\u306a\u7523\u5730\u3068\u3057\u3066\u3001<span class=\"marker-animation-286\">\u30b8\u30e3\u30ef\u5cf6\u3001\u30b9\u30de\u30c8\u30e9\u5cf6\u3001\u30d0\u30ea\u5cf6\u3001\u30ab\u30ea\u30de\u30f3\u30bf\u30f3\u5cf6<\/span>\u306a\u3069\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u5730\u57df\u3067\u3001\u30b8\u30e3\u30f3\u30d6\u30fc\u30a2\u30a4\u30eb\u306f\u6bd4\u8f03\u7684\u624b\u8efd\u306b\u5165\u624b\u3067\u304d\u3001<span class=\"marker-animation-286\">1kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u76f8\u5834\u306f2000\uff5e5000\u30eb\u30d4\u30a2\u7a0b\u5ea6<\/span>\u3067\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u5473\u3084\u9999\u308a\u306e\u7279\u5fb4\u3011<\/strong><br>\u30b8\u30e3\u30f3\u30d6\u30fc\u30a2\u30a4\u30eb\u306f\u3001\u679c\u8089\u306e\u4e2d\u306b\u305f\u3063\u3077\u308a\u306e\u6c34\u5206\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u590f\u306e\u6691\u3044\u5b63\u7bc0\u306b\u7279\u306b\u4eba\u6c17\u304c\u3042\u308a\u307e\u3059\u3002\u4e00\u822c\u7684\u306b\u306f\u3001<span class=\"marker-animation-286\">5\u6708\u304b\u30899\u6708\u306b\u304b\u3051\u3066\u65ec<\/span>\u3092\u8fce\u3048\u307e\u3059\u3002\u7279\u306b\u30017\u6708\u304b\u30898\u6708\u306b\u304b\u3051\u3066\u306e\u6642\u671f\u304c\u6700\u3082\u7f8e\u5473\u3057\u3044\u3068\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011<\/strong><br>\u30b8\u30e3\u30f3\u30d6\u30fc\u30a2\u30a4\u30eb\u306f\u3001\u305d\u306e\u307e\u307e\u98df\u3079\u308b\u306e\u304c\u4e00\u822c\u7684\u3067\u3059\u304c\u3001\u4ed6\u306e\u30d5\u30eb\u30fc\u30c4\u3068\u306e\u7d44\u307f\u5408\u308f\u305b\u3084\u3001\u5869\u3092\u632f\u3063\u3066\u98df\u3079\u308b\u306e\u3082\u304a\u3059\u3059\u3081\u3067\u3059\u3002\u307e\u305f\u3001\u30b8\u30e5\u30fc\u30b9\u3084\u30b9\u30e0\u30fc\u30b8\u30fc\u306b\u3059\u308b\u5834\u5408\u306f\u3001\u679c\u8089\u3092\u643e\u3063\u3066\u304b\u3089\u98f2\u3080\u3053\u3068\u304c\u4e00\u822c\u7684\u3067\u3059\u3002\u3055\u308f\u3084\u304b\u306a\u5473\u308f\u3044\u3068\u6804\u990a\u4fa1\u304c\u9ad8\u3044\u305f\u3081\u3001\u5065\u5eb7\u306b\u3082\u826f\u3044\u679c\u7269\u306e\u4e00\u3064\u3068\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u30ca\u30f3\u30ab(Nangka)<\/h3>\n\n\n\n<p>\u30ca\u30f3\u30ab(NANGKA)\u306f\u3001\u5357\u30a2\u30b8\u30a2\u539f\u7523\u306e\u679c\u7269\u3067\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u3082\u3088\u304f\u683d\u57f9\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u679c\u7269\u306f\u3001\u5357\u30a2\u30b8\u30a2\u3084\u6771\u5357\u30a2\u30b8\u30a2\u3001\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2\u306a\u3069\u306e\u71b1\u5e2f\u5730\u57df\u306b\u5e83\u304f\u5206\u5e03\u3057\u3066\u304a\u308a\u3001\u4e16\u754c\u7684\u306b\u3082\u6709\u540d\u306a\u679c\u7269\u306e\u4e00\u3064\u3067\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"683\" height=\"1024\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangka-683x1024.jpeg\" alt=\"\" class=\"wp-image-594\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangka-683x1024.jpeg 683w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangka-200x300.jpeg 200w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangka-768x1152.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangka-1024x1536.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangka-1365x2048.jpeg 1365w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/mangka-scaled.jpeg 1707w\" sizes=\"(max-width: 683px) 100vw, 683px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3011 <\/strong><br>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u306f\u3001<span class=\"marker-animation-286\">\u30b8\u30e3\u30ef\u5cf6\u3001\u30b9\u30de\u30c8\u30e9\u5cf6\u3001\u30d0\u30ea\u5cf6\u3001\u30b9\u30e9\u30a6\u30a7\u30b7\u5cf6\u3001\u30de\u30ec\u30fc\u534a\u5cf6<\/span>\u306a\u3069\u3001\u30ca\u30f3\u30ab\u306e\u751f\u7523\u5730\u304c\u3042\u308a\u307e\u3059\u3002\u7279\u306b\u3001\u30b8\u30e3\u30ef\u5cf6\u3068\u30d0\u30ea\u5cf6\u306f\u3001\u30ca\u30f3\u30ab\u306e\u7523\u5730\u3068\u3057\u3066\u6709\u540d\u3067\u3001\u8c4a\u304b\u306a\u571f\u58cc\u3068\u71b1\u5e2f\u6c17\u5019\u306e\u6075\u307f\u3092\u53d7\u3051\u3066\u3001\u7f8e\u5473\u3057\u3044\u30ca\u30f3\u30ab\u304c\u80b2\u3061\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u30101kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306e\u76f8\u5834\u3011 <\/strong><br>\u30ca\u30f3\u30ab\u306e\u4fa1\u683c\u306f\u3001\u751f\u7523\u5730\u3084\u6642\u671f\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u304c\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306f\u3001<span class=\"marker-animation-286\">\u4e00\u822c\u7684\u306b1kg\u3042\u305f\u308a20,000\u30eb\u30d4\u30a2\u524d\u5f8c\u304b\u308950,000\u30eb\u30d4\u30a2\u7a0b\u5ea6\u304c\u76f8\u5834<\/span>\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u4fa1\u683c\u306f\u3001\u679c\u7269\u306e\u72b6\u614b\u3084\u54c1\u7a2e\u306b\u3088\u3063\u3066\u3082\u5909\u308f\u308b\u306e\u3067\u3001\u8cfc\u5165\u3059\u308b\u969b\u306b\u306f\u5e02\u5834\u3067\u5024\u6bb5\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u91cd\u8981\u3067\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u5473\u306e\u7279\u5fb4\u3011 <\/strong><br>\u30ca\u30f3\u30ab\u306e\u679c\u5b9f\u306f\u3001\u5927\u304d\u3055\u304c30cm\u4ee5\u4e0a\u306b\u306a\u308b\u3053\u3068\u3082\u3042\u308a\u3001\u679c\u8089\u306f\u9ec4\u8272\u304f\u3001\u72ec\u7279\u306a\u7518\u3044\u9999\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u98df\u611f\u306f\u67d4\u3089\u304b\u304f\u3001\u30d5\u30eb\u30fc\u30c6\u30a3\u30fc\u3067\u82b3\u9187\u306a\u7518\u3055\u304c\u3042\u308a\u307e\u3059\u3002\u719f\u3057\u305f\u30ca\u30f3\u30ab\u306f\u3001\u679c\u8089\u304c\u67d4\u3089\u304b\u304f\u3001\u7a2e\u304b\u3089\u96e2\u308c\u3084\u3059\u304f\u306a\u308b\u306e\u3067\u3001\u76ae\u3092\u5265\u3044\u3066\u624b\u3067\u5272\u308a\u3001\u7a2e\u3092\u53d6\u308a\u9664\u3044\u305f\u679c\u8089\u3092\u98df\u3079\u308b\u306e\u304c\u4e00\u822c\u7684\u3067\u3059\u3002\u307e\u305f\u3001\u30ca\u30f3\u30ab\u306e\u7a2e\u304b\u3089\u306f\u3001\u6804\u990a\u4fa1\u306e\u9ad8\u3044\u7a2e\u5b50\u6cb9\u304c\u63a1\u308c\u308b\u3053\u3068\u3067\u3082\u77e5\u3089\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u65ec\u306e\u6642\u671f\u3011 <\/strong><br>\u30ca\u30f3\u30ab\u306e\u53ce\u7a6b\u6642\u671f\u306f\u3001<span class=\"marker-animation-286\">6\u6708\u304b\u30899\u6708\u306b\u304b\u3051\u3066<\/span>\u3068\u306a\u308a\u307e\u3059\u3002\u3053\u306e\u6642\u671f\u306b\u306a\u308b\u3068\u3001\u5e02\u5834\u3084\u30b9\u30fc\u30d1\u30fc\u30de\u30fc\u30b1\u30c3\u30c8\u3067\u3001\u65b0\u9bae\u306a\u30ca\u30f3\u30ab\u304c\u305f\u304f\u3055\u3093\u58f2\u3089\u308c\u307e\u3059\u3002\u30ca\u30f3\u30ab\u306f\u3001\u6458\u3093\u3060\u5f8c\u3059\u3050\u306b\u98df\u3079\u3089\u308c\u308b\u3088\u3046\u306b\u3059\u308b\u305f\u3081\u3001\u53ce\u7a6b\u5f8c\u3059\u3050\u306b\u5e02\u5834\u306b\u51fa\u8377\u3055\u308c\u308b\u3053\u3068\u304c\u591a\u3044\u3067\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011 <\/strong><br>\u30ca\u30f3\u30ab\u306f\u3001\u305d\u306e\u307e\u307e\u98df\u3079\u308b\u3060\u3051\u3067\u306a\u304f\u3001\u8272\u3005\u306a\u6599\u7406\u306b\u3082\u4f7f\u308f\u308c\u307e\u3059\u3002\u716e\u7269\u3084\u30ab\u30ec\u30fc\u3001\u30b9\u30a4\u30fc\u30c4\u306a\u3069\u3001\u69d8\u3005\u306a\u6599\u7406\u306b\u5229\u7528\u3055\u308c\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u7279\u306b\u6709\u540d\u306a\u306e\u304c\u3001<span class=\"marker-animation-286\">\u30b8\u30e7\u30b0\u30b8\u30e3\u30ab\u30eb\u30bf\u306e\u4f1d\u7d71\u6599\u7406Geduk\u3068\u3044\u3046\u3001\u30ca\u30f3\u30ab\u3092\u716e\u8fbc\u3093\u3067\u9d8f\u8089\u3084\u8c46\u8150\u3001\u5375\u306a\u3069\u3092\u7518\u304f\u716e\u8fbc\u3093\u3060\u716e\u8fbc\u307f\u6599\u7406<\/span>\u3067\u3059\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u30b5\u30e9\u30c3\u30af(Salak)<\/h3>\n\n\n\n<p>\u30b5\u30e9\u30c3\u30af\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u539f\u7523\u306e\u71b1\u5e2f\u679c\u5b9f\u3067\u3001\u305d\u306e\u7f8e\u5473\u3057\u3055\u3068\u6804\u990a\u4fa1\u304b\u3089\u3001\u4e16\u754c\u4e2d\u3067\u611b\u3055\u308c\u308b\u30d5\u30eb\u30fc\u30c4\u306e1\u3064\u3067\u3059\u3002\u3053\u3053\u3067\u306f\u3001\u30b5\u30e9\u30c3\u30af\u306b\u3064\u3044\u3066\u3001\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u30011kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306e\u76f8\u5834\u3001\u5473\u306e\u7279\u5fb4\u3001\u65ec\u306e\u6642\u671f\u3001\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u306b\u3064\u3044\u3066\u8a73\u3057\u304f\u898b\u3066\u3044\u304d\u307e\u3057\u3087\u3046\u3002<\/p>\n\n\n\n<figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-3 is-layout-flex\">\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" data-id=\"602\"  src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-salak-768x1024.jpeg\" alt=\"\" class=\"wp-image-602\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-salak-768x1024.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-salak-225x300.jpeg 225w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-salak-1152x1536.jpeg 1152w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-salak-1536x2048.jpeg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-salak-scaled.jpeg 1920w\" sizes=\"(max-width: 768px) 100vw, 768px\" \/><\/figure>\n<\/figure>\n\n\n\n<p><strong>\u3010\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3011 <\/strong><br>\u30b5\u30e9\u30c3\u30af\u306f\u3001\u4e3b\u306b\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e<span class=\"marker-animation-286\">\u30b9\u30de\u30c8\u30e9\u5cf6\u3084\u30b8\u30e3\u30ef\u5cf6\u3001\u30d0\u30ea\u5cf6\u306a\u3069<\/span>\u3067\u683d\u57f9\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4e2d\u3067\u3082\u3001<span class=\"marker-animation-286\">\u30d0\u30ea\u5cf6\u306e\u30ab\u30e9\u30f3\u30ac\u30b9\u30e0\u5730\u65b9\u306f\u3001\u30b5\u30e9\u30c3\u30af\u306e\u7523\u5730\u3068\u3057\u3066\u6709\u540d<\/span>\u3067\u3001\u8c4a\u5bcc\u306a\u964d\u96e8\u91cf\u3068\u6e29\u6696\u306a\u6c17\u5019\u304c\u3001\u30b5\u30e9\u30c3\u30af\u306e\u683d\u57f9\u306b\u9069\u3057\u305f\u6761\u4ef6\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u30101kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306e\u76f8\u5834\u3011 <br>\u30b5\u30e9\u30c3\u30af\u306e\u4fa1\u683c\u306f\u3001\u7523\u5730\u3084\u6642\u671f\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u304c\u3001<span class=\"marker-animation-286\">\u4e00\u822c\u7684\u306b1kg\u3042\u305f\u308a15,000-30,000\u30eb\u30d4\u30a2\u7a0b\u5ea6\u304c\u76f8\u5834<\/span>\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u30b5\u30e9\u30c3\u30af\u306f\u679c\u5b9f\u304c\u5927\u304d\u304f\u3001\u98df\u3079\u3054\u305f\u3048\u304c\u3042\u308b\u3053\u3068\u304b\u3089\u3001\u4e00\u500b\u5358\u4f4d\u3067\u306e\u8ca9\u58f2\u3082\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u5473\u306e\u7279\u5fb4\u3011 <\/strong><br>\u30b5\u30e9\u30c3\u30af\u306e\u679c\u8089\u306f\u3001\u7518\u304f\u30b8\u30e5\u30fc\u30b7\u30fc\u3067\u3001\u67d4\u3089\u304b\u3044\u30c6\u30af\u30b9\u30c1\u30e3\u30fc\u304c\u7279\u5fb4\u3067\u3059\u3002\u307e\u305f\u3001\u5f37\u3044\u9999\u308a\u304c\u3042\u308a\u3001\u72ec\u7279\u306e\u30d5\u30ec\u30fc\u30d0\u30fc\u304c\u3042\u308a\u307e\u3059\u3002\u6210\u719f\u5ea6\u5408\u3044\u306b\u3088\u3063\u3066\u3001\u679c\u8089\u306e\u8272\u5408\u3044\u3084\u7518\u307f\u304c\u5909\u308f\u308b\u305f\u3081\u3001\u98df\u3079\u308b\u3068\u304d\u306b\u306f\u719f\u3057\u5177\u5408\u306b\u3082\u6ce8\u610f\u304c\u5fc5\u8981\u3067\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u65ec\u306e\u6642\u671f\u3011 <\/strong><br>\u30b5\u30e9\u30c3\u30af\u306e\u65ec\u306f\u3001\u4e3b\u306b<span class=\"marker-animation-286\">6\u6708\u304b\u30899\u6708<\/span>\u306b\u304b\u3051\u3066\u3068\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u7523\u5730\u306b\u3088\u3063\u3066\u306f\u3001\u5e74\u4e2d\u53ce\u7a6b\u3055\u308c\u3066\u3044\u308b\u3068\u3053\u308d\u3082\u3042\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011 <\/strong><br>\u30b5\u30e9\u30c3\u30af\u306f\u3001\u305d\u306e\u307e\u307e\u98df\u3079\u308b\u4ed6\u306b\u3082\u3001\u30b8\u30e5\u30fc\u30b9\u3084\u30b9\u30e0\u30fc\u30b8\u30fc\u3001\u30b5\u30e9\u30c0\u3084\u30c7\u30b6\u30fc\u30c8\u306e\u30c8\u30c3\u30d4\u30f3\u30b0\u306a\u3069\u306b\u3082\u4f7f\u308f\u308c\u307e\u3059\u3002\u307e\u305f\u3001\u716e\u305f\u308a\u713c\u3044\u305f\u308a\u3059\u308b\u3053\u3068\u3067\u3001\u3088\u308a\u6df1\u3044\u5473\u308f\u3044\u3092\u697d\u3057\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u679c\u76ae\u306f\u786c\u304f\u98df\u3079\u3089\u308c\u307e\u305b\u3093\u304c\u3001\u679c\u8089\u3084\u7a2e\u5b50\u306f\u98df\u7528\u306b\u306a\u308b\u305f\u3081\u3001\u7a2e\u5b50\u3092\u53d6\u308a\u9664\u3044\u3066\u8abf\u7406\u3059\u308b\u3053\u3068\u304c\u4e00\u822c\u7684\u3067\u3059\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Sawo<\/h3>\n\n\n\n<p>Sawo\uff08\u30b5\u30dc\uff09\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u679c\u7269\u306e\u4e2d\u3067\u3082\u3042\u307e\u308a\u77e5\u3089\u308c\u3066\u3044\u306a\u3044\u679c\u7269\u306e\u4e00\u3064\u3067\u3059\u304c\u3001\u305d\u306e\u72ec\u7279\u306e\u98a8\u5473\u3068\u6804\u990a\u4fa1\u306e\u9ad8\u3055\u304b\u3089\u3001\u6700\u8fd1\u3067\u306f\u6ce8\u76ee\u3092\u6d74\u3073\u3066\u3044\u307e\u3059\u3002\u3053\u3053\u3067\u306f\u3001\u30b5\u30dc\u306b\u3064\u3044\u3066\u8a73\u3057\u304f\u89e3\u8aac\u3057\u3066\u3044\u304d\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"683\" height=\"1024\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sawo-683x1024.jpeg\" alt=\"\" class=\"wp-image-605\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sawo-683x1024.jpeg 683w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sawo-200x300.jpeg 200w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sawo-768x1152.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sawo-1024x1536.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sawo-1365x2048.jpeg 1365w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-sawo-scaled.jpeg 1707w\" sizes=\"(max-width: 683px) 100vw, 683px\" \/><\/figure>\n\n\n\n<p><strong>\u3010\u6709\u540d\u306a\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u306e\u7523\u5730\u3011 <\/strong><br>\u30b5\u30dc\u306e\u4e3b\u306a\u7523\u5730\u306f\u3001<span class=\"marker-animation-286\">\u30b8\u30e3\u30ef\u5cf6\u3001\u30d0\u30ea\u5cf6\u3001\u30b9\u30de\u30c8\u30e9\u5cf6\u306a\u3069\u306e\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u591a\u304f\u306e\u5730\u57df\u3067\u683d\u57f9\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7279\u306b\u3001\u897f\u30b8\u30e3\u30ef\u5dde\u3001\u6771\u30b8\u30e3\u30ef\u5dde\u3001\u5357\u30b9\u30de\u30c8\u30e9\u5dde\u3001\u5317\u30b9\u30de\u30c8\u30e9\u5dde\u306a\u3069\u306f\u3001\u30b5\u30dc\u306e\u751f\u7523\u304c\u76db\u3093\u3067\u6709\u540d<\/span>\u3067\u3059\u3002<\/p>\n\n\n\n<p><strong>\u30101kg\u3042\u305f\u308a\u306e\u4fa1\u683c\u306e\u76f8\u5834\u3011 <\/strong><br>\u30b5\u30dc\u306e\u4fa1\u683c\u306f\u3001\u5730\u57df\u3084\u5b63\u7bc0\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u304c\u3001<strong><span class=\"marker-animation-286\">1kg\u3042\u305f\u308a\u7d0410,000\u30eb\u30d4\u30a2\u304b\u308920,000\u30eb\u30d4\u30a2\u7a0b\u5ea6<\/span><\/strong>\u304c\u76f8\u5834\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u5473\u306e\u7279\u5fb4\u3011 <\/strong><br>\u30b5\u30dc\u306e\u5473\u306e\u7279\u5fb4\u306f\u3001\u72ec\u7279\u306e\u7518\u5473\u3068\u307b\u306e\u304b\u306a\u6e0b\u307f\u304c\u3042\u308a\u3001\u307e\u305f\u3001\u306a\u3081\u3089\u304b\u306a\u53e3\u5f53\u305f\u308a\u304c\u7279\u5fb4\u7684\u3067\u3059\u3002\u679c\u8089\u306f\u30af\u30ea\u30fc\u30df\u30fc\u3067\u67d4\u3089\u304b\u304f\u3001\u30b3\u30f3\u30c7\u30f3\u30b9\u30df\u30eb\u30af\u306e\u3088\u3046\u306a\u98a8\u5473\u304c\u3042\u308a\u307e\u3059\u3002\u307e\u305f\u3001\u719f\u3059\u3068\u679c\u76ae\u304c\u9ed2\u304f\u306a\u308a\u3001\u7518\u307f\u304c\u5897\u3057\u3001\u3088\u308a\u7f8e\u5473\u3057\u304f\u306a\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u65ec\u306e\u6642\u671f\u3011 <\/strong><br>\u30b5\u30dc\u306e\u65ec\u306f\u3001<span class=\"marker-animation-286\">11\u6708\u304b\u30892\u6708\u9803\u307e\u3067<\/span>\u3068\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u6642\u671f\u306b\u306a\u308b\u3068\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u3067\u306f\u30b5\u30dc\u304c\u8c4a\u5bcc\u306b\u51fa\u56de\u308a\u3001\u5e02\u5834\u3084\u30b9\u30fc\u30d1\u30fc\u30de\u30fc\u30b1\u30c3\u30c8\u306a\u3069\u3067\u3082\u624b\u8efd\u306b\u5165\u624b\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n\n\n\n<p><strong>\u3010\u304a\u3059\u3059\u3081\u306e\u98df\u3079\u65b9\u3011 <\/strong><br>\u30b5\u30dc\u306f\u3001\u751f\u3067\u98df\u3079\u308b\u307b\u304b\u3001\u30bd\u30d5\u30c8\u30af\u30ea\u30fc\u30e0\u3084\u30a2\u30a4\u30b9\u30af\u30ea\u30fc\u30e0\u3001\u30b8\u30e5\u30fc\u30b9\u306a\u3069\u306b\u3057\u3066\u697d\u3057\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u307e\u305f\u3001\u30b3\u30b3\u30ca\u30c3\u30c4\u30df\u30eb\u30af\u3068\u4e00\u7dd2\u306b\u716e\u8fbc\u3093\u3067\u7518\u3044\u30c7\u30b6\u30fc\u30c8\u306b\u3059\u308b\u306e\u3082\u4eba\u6c17\u304c\u3042\u308a\u307e\u3059\u3002\u679c\u8089\u304c\u67d4\u3089\u304b\u3044\u306e\u3067\u3001\u7a2e\u3092\u53d6\u308a\u51fa\u3057\u3066\u98df\u3079\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u304c\u3001\u7a2e\u306b\u306f\u30df\u30eb\u30af\u72b6\u306e\u6db2\u4f53\u304c\u542b\u307e\u308c\u3066\u304a\u308a\u3001\u82e6\u307f\u304c\u3042\u308b\u305f\u3081\u3001\u7a2e\u3092\u98df\u3079\u308b\u969b\u306f\u6ce8\u610f\u304c\u5fc5\u8981\u3067\u3059\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u306e\u9b45\u529b\u3068\u53ef\u80fd\u6027<\/h2>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306f\u3001\u4e16\u754c\u3067\u6700\u3082\u591a\u69d8\u306a\u30d5\u30eb\u30fc\u30c4\u306e\u7523\u5730\u306e\u4e00\u3064\u3067\u3042\u308a\u3001\u5e74\u9593\u3092\u901a\u3058\u3066\u591a\u304f\u306e\u30d5\u30eb\u30fc\u30c4\u304c\u53ce\u7a6b\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u305d\u308c\u3089\u306e\u30d5\u30eb\u30fc\u30c4\u306e\u591a\u304f\u306f\u3001\u305d\u306e\u9ad8\u3044\u6804\u990a\u4fa1\u3084\u72ec\u7279\u306e\u98a8\u5473\u306b\u3088\u3063\u3066\u3001\u4e16\u754c\u4e2d\u3067\u4eba\u6c17\u3092\u535a\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-durian-2-1024x683.jpeg\" alt=\"\" class=\"wp-image-608\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-durian-2-1024x683.jpeg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-durian-2-300x200.jpeg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-durian-2-768x512.jpeg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-durian-2-1536x1024.jpeg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/04\/optimized-durian-2-2048x1365.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u3053\u308c\u3089\u306e\u30d5\u30eb\u30fc\u30c4\u306b\u306f\u3001\u56fd\u5185\u5e02\u5834\u3060\u3051\u3067\u306a\u304f\u3001\u4e16\u754c\u5404\u5730\u3078\u8f38\u51fa\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7279\u306b\u3001\u30c9\u30ea\u30a2\u30f3\u306f\u6771\u5357\u30a2\u30b8\u30a2\u5168\u4f53\u3067\u5927\u304d\u306a\u9700\u8981\u304c\u3042\u308a\u3001\u30de\u30f3\u30b4\u30b9\u30c1\u30f3\u3082\u30a2\u30e1\u30ea\u30ab\u3084\u30e8\u30fc\u30ed\u30c3\u30d1\u306e\u5e02\u5834\u3067\u9ad8\u3044\u8a55\u4fa1\u3092\u5f97\u3066\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u6700\u8fd1\u3067\u306f\u3001\u30d5\u30eb\u30fc\u30c4\u306e\u9700\u8981\u304c\u9ad8\u307e\u308b\u306b\u3064\u308c\u3066\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306f\u30d5\u30eb\u30fc\u30c4\u306e\u683d\u57f9\u9762\u7a4d\u304c\u62e1\u5927\u3057\u3066\u3044\u308b\u3068\u3044\u308f\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u3053\u308c\u3089\u306e\u30d5\u30eb\u30fc\u30c4\u306f\u3001\u305d\u306e\u7f8e\u5473\u3057\u3055\u3084\u5065\u5eb7\u7684\u306a\u7279\u6027\u304b\u3089\u3001\u672a\u958b\u767a\u5e02\u5834\u3084\u65b0\u3057\u3044\u6d88\u8cbb\u8005\u5c64\u3092\u958b\u62d3\u3059\u308b\u305f\u3081\u306e\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u56fd\u5185\u5916\u3067\u306e\u9700\u8981\u304c\u9ad8\u307e\u308b\u3053\u3068\u3067\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc\u30c4\u7523\u696d\u306f\u4eca\u5f8c\u3001\u5927\u304d\u306a\u6210\u9577\u304c\u671f\u5f85\u3055\u308c\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u4f4f\u3093\u3067\u3044\u308b\u3001\u3042\u308b\u3044\u306f\u3001\u65c5\u884c\u3067\u6765\u305f\u3068\u3044\u3046\u65b9\u306b\u305c\u3072\u4e00\u5ea6\u8a66\u3057\u3066\u3044\u305f\u3060\u304d\u305f\u3044\u306e\u304c\u3084\u306f\u308a\u3001\u8c4a\u5bcc\u306a\u5357\u56fd\u30d5\u30eb\u30fc\u30c4\u306e\u6570\u3005\uff01 \u4e2d\u306b\u306f\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u8fd1\u90ca\u3067\u3057\u304b\u53ce\u7a6b\u3059\u308b\u3053\u3068\u306e\u3067\u304d\u306a\u3044\u73cd\u3057\u3044\u30d5\u30eb\u30fc\u30c4\u3082\u3042\u308a\u307e\u3059\u3002 \u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30d5\u30eb\u30fc [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":593,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"swell_btn_cv_data":""},"categories":[6,15],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/590"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=590"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/590\/revisions"}],"predecessor-version":[{"id":630,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/590\/revisions\/630"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media\/593"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/categories?post=590"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/tags?post=590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}