{"id":212,"date":"2023-01-22T12:52:05","date_gmt":"2023-01-22T05:52:05","guid":{"rendered":"http:\/\/localhost\/?p=212"},"modified":"2023-05-12T13:14:51","modified_gmt":"2023-05-12T06:14:51","slug":"search-house-in-indonesia","status":"publish","type":"post","link":"http:\/\/localhost\/search-house-in-indonesia\/","title":{"rendered":"\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u4e00\u8ed2\u5bb6\u3092\u501f\u308a\u308b \u3010\u5bb6\u63a2\u3057 \u301c \u982d\u91d1\u652f\u6255\u3044 \u7de8\u3011"},"content":{"rendered":"<h1>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u5bb6\u63a2\u3057! \u5bb6\u63a2\u3057\u65b9\u6cd5\u304b\u3089\u982d\u91d1\u306e\u652f\u6255\u3044\u307e\u3067<\/h1>\n<p>\u4eca\u56de\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u4e00\u8ed2\u5bb6(kontrakan)\u3092\u5951\u7d04\u3059\u308b\u3053\u3068\u306b\u306a\u3063\u305f\u306e\u3067\u3001<br \/>\n\u5bb6\u63a2\u3057\u65b9\u6cd5\u304b\u3089\u3001\u5951\u7d04\u6642\u306b\u30c1\u30a7\u30c3\u30af\u3059\u308b\u3053\u3068\u3001\u982d\u91d1\u5165\u91d1\u306e\u69d8\u5b50\u306a\u3069\u3092\u7d4c\u9a13\u8ac7\u3068\u3057\u3066\u304a\u5c4a\u3051\u3057\u307e\u3059\u3002<\/p>\n<h2>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306e\u5bb6\u63a2\u3057\u65b9\u6cd5<\/h2>\n<p>\u4eca\u56de\u306f\u30b8\u30e7\u30b0\u30b8\u30e3\u30ab\u30eb\u30bf\u306b\u304a\u3044\u3066\u306e\u5bb6\u63a2\u3057\u306e\u969b\u306e\u7d4c\u9a13\u8ac7\u3092\u304a\u5c4a\u3051\u3057\u307e\u3059\u3002<br \/>\n\u30b8\u30e3\u30ab\u30eb\u30bf\u3084\u30d0\u30ea\u3068\u306f\u76f8\u5834\u304c\u305d\u308c\u306a\u308a\u306b\u7570\u306a\u308b\u304b\u3068\u601d\u3044\u307e\u3059\u306e\u3067\u3001\u3054\u4e86\u627f\u304f\u3060\u3055\u3044\u3002<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/apollo-singapore.akamaized.net\/v1\/files\/fi718chj8fep1-ID\/image;s=850x0\" alt=\"Rumah dalam perum dekat ke Ugm\"><\/p>\n<p>\u30b8\u30e7\u30b0\u30b8\u30e3\u30ab\u30eb\u30bf\u3067\u306f5,6 LDK\u76f8\u5f53\u306e\u3053\u306e\u3088\u3046\u306a\u5bb6\u304c\u5e74\u959380Juta(\u65e5\u672c\u5186\u306768\u4e07\u5186)\u7a0b\u5ea6\u3067\u501f\u308a\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<\/p>\n<p>\u6708\u3067\u8003\u3048\u308b\u30685.6\u4e07\u5186\u3002\u3002\u3002<br \/>\n\u65e5\u672c\u3067\u8003\u3048\u308b\u3068\u4fe1\u3058\u3089\u308c\u306a\u3044\u76f8\u5834\u611f\u3067\u3059\u306d\u3002<\/p>\n<p><img decoding=\"async\" width=\"691\" height=\"329\" class=\"alignnone wp-image-215 size-full\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-24.png\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-24.png 691w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-24-300x143.png 300w\" sizes=\"(max-width: 691px) 100vw, 691px\" \/><\/p>\n<p>\u3067\u306f\u3001\u5b9f\u969b\u306b\u3069\u306e\u3088\u3046\u306b\u5bb6\u63a2\u3057\u3092\u884c\u3063\u305f\u304b\u3001\u3068\u3044\u3046\u3068\u3001\u3001\u3001<\/p>\n<h3>\u73fe\u5730\u306b\u3042\u308b\u9023\u7d61\u5148\u304b\u3089\u76f4\u63a5<\/h3>\n<p>\u3084\u306f\u308a\u3001\u50d5\u304c\u91cd\u8981\u8996\u3057\u305f\u306e\u306f\u3001\u4eca\u306e\u751f\u6d3b\u570f\u304b\u3089\u3055\u307b\u3069\u5909\u308f\u3089\u305a\u3001\u3080\u3057\u308d\u3088\u308a\u4fbf\u5229\u306b\u306a\u308b\u3088\u3046\u306a\u7acb\u5730\u3092\u8003\u3048\u3066\u3044\u305f\u306e\u3067\u3001\u3001<\/p>\n<p>\u5b9f\u969b\u306b\u666e\u6bb5\u901a\u308b\u9053\u3084\u826f\u3055\u305d\u3046\u306a\u30a8\u30ea\u30a2\u3092\u3076\u3089\u3076\u3089\u3057\u3066\u63a2\u3057\u3066\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306f\u7a7a\u304d\u7269\u4ef6\u306f\u57fa\u672c\u7684\u306b\u4e0b\u8a18\u306e\u5199\u771f\u306e\u3088\u3046\u306b\u3001\u4f55\u304b\u3057\u3089\u9023\u7d61\u5148\u3068\u306a\u308b\u96fb\u8a71\u756a\u53f7\u304c\u63b2\u3052\u3089\u308c\u3066\u3044\u308b\u30b1\u30fc\u30b9\u304c\u307b\u3068\u3093\u3069\u3067\u3059\u3002<\/p>\n<p><img decoding=\"async\" class=\"alignnone size-full wp-image-216\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/PHOTO-2022-12-15-21-21-10.jpg\" alt=\"\" width=\"1200\" height=\"1600\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/PHOTO-2022-12-15-21-21-10.jpg 1200w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/PHOTO-2022-12-15-21-21-10-225x300.jpg 225w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/PHOTO-2022-12-15-21-21-10-768x1024.jpg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/PHOTO-2022-12-15-21-21-10-1152x1536.jpg 1152w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<p>\u3053\u306e\u65b9\u6cd5\u306f\u7acb\u5730\u306b\u95a2\u3057\u3066\u306f\u3001\u5727\u5012\u7684\u306b\u826f\u3044\u5834\u6240\u3092\u63a2\u3057\u3084\u3059\u3044\u3068\u3044\u3046\u30e1\u30ea\u30c3\u30c8\u304c\u3042\u308a\u307e\u3059\u304c\u3001\u3001<\/p>\n<p>\u76ee\u306b\u4ed8\u304d\u3084\u3059\u3044\u30a8\u30ea\u30a2\u306e\u7269\u4ef6\u306f\u58f2\u308a\u51fa\u3055\u308c\u3066\u3082\u3059\u3050\u306b\u5951\u7d04\u3055\u308c\u3066\u3057\u307e\u3063\u305f\u308a\u3001\u305d\u3082\u305d\u3082\u306e\u7269\u4ef6\u6570\u304c\u5c11\u306a\u304b\u3063\u305f\u308a\u3068\u3044\u3046\u30c7\u30e1\u30ea\u30c3\u30c8\u304c\u8003\u3048\u3089\u308c\u307e\u3059\u3002<\/p>\n<h3>\u30a2\u30d7\u30ea&#8221;Rumah123&#8243;\u306e\u6d3b\u7528<\/h3>\n<p>\u7d9a\u3044\u3066\u306f\u3001\u305d\u3093\u306a\u7269\u4ef6\u63a2\u3057\u3092\u3057\u3066\u3044\u308b\u969b\u306b\u6559\u3048\u3066\u3082\u3089\u3063\u305fRumah123\u306e\u30a2\u30d7\u30ea\u3067\u3059\u3002<\/p>\n<p>UI\u3068\u3057\u3066\u3082\u3001\u7269\u4ef6\u306b\u7279\u5316\u3057\u3066\u3044\u308b\u306e\u3067\u3001\u60c5\u5831\u304c\u3068\u3066\u3082\u898b\u3084\u3059\u3044\u306e\u304c\u30e1\u30ea\u30c3\u30c8\u3067\u3059\u3002<\/p>\n<p><img decoding=\"async\" width=\"697\" height=\"947\" class=\"alignnone wp-image-217 size-full\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-25.png\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-25.png 697w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-25-221x300.png 221w\" sizes=\"(max-width: 697px) 100vw, 697px\" \/><\/p>\n<p>\u30c7\u30e1\u30ea\u30c3\u30c8\u3068\u3057\u3066\u306f\u3001\u3053\u3046\u3044\u3063\u305f\u30b5\u30a4\u30c8\u306f\u4ef2\u4ecb\u696d\u8005\u3092\u631f\u3093\u3067\u3044\u308b\u30b1\u30fc\u30b9\u304c\u307b\u3068\u3093\u3069\u306e\u3088\u3046\u3067\u3001<br \/>\n\u5c11\u3057\u5272\u9ad8\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n<h3>\u4e2d\u53e4\u7269\u54c1\u53d6\u5f15\u30b5\u30a4\u30c8&#8221;OLX&#8221;\u306b\u3066\u691c\u7d22<\/h3>\n<p>\u6700\u5f8c\u306b\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u5185\u3067\u306f\u3001\u6700\u3082\u6709\u540d\u306a\u4e2d\u53e4\u7269\u54c1\u306eCtoC\u53d6\u5f15\u30b5\u30a4\u30c8\u3067\u3059\u3002<br \/>\n\u65e5\u672c\u3067\u3044\u3046\u3068\u30d5\u30ea\u30de\u30b5\u30a4\u30c8\u306e\u30e1\u30eb\u30ab\u30ea\u307f\u305f\u3044\u306a\u3082\u306e\u306b\u8fd1\u3044\u3067\u3059\u304c\u3001OLX\u81ea\u4f53\u306f\u3042\u304f\u307e\u3067\u60c5\u5831\u3092\u63b2\u8f09\u3059\u308b\u3060\u3051\u3067\u3059\u306e\u3067\u3001\u53d6\u5f15\u306e\u4e2d\u9593\u306b\u5165\u3063\u3066\u3084\u308a\u53d6\u308a\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u304f\u308c\u308b\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002<\/p>\n<p><img decoding=\"async\" width=\"1321\" height=\"814\" class=\"alignnone wp-image-214 size-full\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-23.png\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-23.png 1321w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-23-300x185.png 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-23-1024x631.png 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/Pasted-23-768x473.png 768w\" sizes=\"(max-width: 1321px) 100vw, 1321px\" \/><\/p>\n<p>\u305d\u3046\u3044\u3063\u305f\u70b9\u304b\u3089\u3082\u3001OLX\u7d4c\u7531\u3067\u306e\u53d6\u5f15\u306b\u304a\u3044\u3066\u306f\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u4eba\u306e\u9593\u540c\u58eb\u3067\u3082\u3001\u8a50\u6b3a\u88ab\u5bb3\u304c\u591a\u3044\u306e\u3067\u53d6\u5f15\u306f\u614e\u91cd\u306b\u884c\u3063\u305f\u307b\u3046\u304c\u3044\u3044\u3067\u3059\u3002<\/p>\n<p>\u305f\u3060\u3084\u306f\u308a\u60c5\u5831\u91cf\u3082\u591a\u3044\u3067\u3059\u3057\u3001\u51fa\u54c1\u8005\uff08\u30aa\u30fc\u30ca\u30fc\uff09\u3068\u76f4\u63a5\u53d6\u308a\u5f15\u304d\u3067\u304d\u308b\u53ef\u80fd\u6027\u3082\u9ad8\u3044\u3067\u3059\u3002<\/p>\n<p>\u3082\u3061\u308d\u3093\u4ef2\u4ecb\u696d\u8005\u304cOLX\u306b\u63b2\u8f09\u3057\u3066\u3044\u308b\u30b1\u30fc\u30b9\u3082\u591a\u304f\u3042\u308a\u307e\u3059\u3002<\/p>\n<p>\u5b9f\u969b\u3001\u4eca\u56de\u50d5\u304c\u6700\u7d42\u7684\u306b\u6c7a\u5b9a\u3057\u305f\u5bb6\u3082OLX\u7d4c\u7531\u3067\u9023\u7d61\u3057\u305f\u3082\u306e\u3067\u3057\u305f\u3002<\/p>\n<h2>\u5185\u89a7\u6642\u306b\u78ba\u8a8d\u3059\u308b\u3053\u3068<\/h2>\n<p>\u3067\u306f\u5b9f\u969b\u306b\u5185\u89a7\u6642\u306b\u3069\u306e\u3088\u3046\u306a\u3053\u3068\u3092\u78ba\u8a8d\u3057\u305f\u306e\u304b\uff1f\u306b\u3064\u3044\u3066\u3001\u3067\u3059\u304c\u3001\u3001<\/p>\n<p>\u307e\u305a\u3001\u524d\u63d0\u3068\u3057\u3066\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306f\u3001\u5bb6\u5177\u3092\u4f7f\u3048\u308b\u30b1\u30fc\u30b9\u3068\u6301\u3063\u3066\u3044\u304b\u308c\u3066\u3057\u307e\u3046\u30b1\u30fc\u30b9\u3084<br \/>\n\u5bb6\u96fb\u88fd\u54c1\u304c\u3059\u3067\u306b\u4e0d\u5177\u5408\u304c\u3042\u308b\u5834\u5408\u304c\u591a\u3044\u306e\u3067\u3001\u305d\u306e\u3042\u305f\u308a\u306f\u91cd\u70b9\u7684\u306b\u30c1\u30a7\u30c3\u30af\u3057\u305f\u307b\u3046\u304c\u3044\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<h3>\u5099\u3048\u4ed8\u3051\u306e\u8a2d\u5099\u304c\u52d5\u4f5c\u3059\u308b\u304b\u3069\u3046\u304b<\/h3>\n<p>\u8a18\u4e8b\u3067\u306f\u753b\u50cf\u3057\u304b\u8f09\u305b\u3066\u3044\u307e\u305b\u3093\u304c\u3001\u57fa\u672c\u7684\u306b\u5168\u3066\u52d5\u753b\u306b\u304a\u3055\u3081\u3066\u304a\u3044\u3066\u304a\u3044\u305f\u307b\u3046\u304c\u3044\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002<br \/>\n\u5f8c\u3067\u3001\u898b\u8fd4\u3059\u306e\u306b\u3082\u4fbf\u5229\u306a\u70b9\u306f\u3082\u3061\u308d\u3093\u3001\u5951\u7d04\u5f8c\u306b\u58ca\u3057\u305f\/\u58ca\u3057\u3066\u306a\u3044\u3068\u3044\u3063\u305f\u8a71\u306b\u306a\u308b\u30b1\u30fc\u30b9\u3082\u8003\u3048\u3089\u308c\u308b\u306e\u3067\u3001\u4e00\u3064\u306e\u8a3c\u62e0\u3068\u3057\u3066\u63d0\u793a\u3067\u304d\u307e\u3059\u3002<\/p>\n<ul>\n<li>\u30d2\u30fc\u30c8\u30dd\u30f3\u30d7\u304b\u3089\u304a\u6e6f\u304c\u51fa\u308b\u304b<br \/>\n\u3053\u3046\u3044\u3063\u305f\u4fee\u7406\u30fb\u8cb7\u3044\u66ff\u3048\u7b49\u304c\u6bd4\u8f03\u7684\u306a\u8a2d\u5099\u306f\u3001\u7279\u306b\u898b\u3066\u304a\u3044\u305f\u307b\u3046\u304c\u3044\u3044\u3068\u601d\u3044\u307e\u3059\u3002<br \/>\n\u30d2\u30fc\u30c8\u30dd\u30f3\u30d7\u3042\u308a\u3068\u3044\u3046\u8a18\u8f09\u304c\u3042\u3063\u3066\u3082\u3001\u5185\u89a7\u6642\u306b\u3001\u3053\u3053\u306f\u304a\u6e6f\u304c\u3067\u307e\u305b\u3093\u3001\u3068\u304b\u3063\u3066\u3044\u3046\u30b1\u30fc\u30b9\u3082\u3042\u308a\u307e\u3057\u305f\u3002<\/li>\n<li>\u30a8\u30a2\u30b3\u30f3\u306f\u554f\u984c\u306a\u304f\u4f7f\u7528\u3067\u304d\u308b\u304b<br \/>\n<img decoding=\"async\" class=\"alignnone size-full wp-image-219\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2761-scaled.jpg\" alt=\"\" width=\"1920\" height=\"2560\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2761-scaled.jpg 1920w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2761-225x300.jpg 225w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2761-768x1024.jpg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2761-1152x1536.jpg 1152w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2761-1536x2048.jpg 1536w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" \/><br \/>\n\u30a8\u30a2\u30b3\u30f3\u306e\u52d5\u4f5c\u30c1\u30a7\u30c3\u30af\u306f\u5fc5\u9808\u3067\u3059\u306d\u3002\u3057\u304b\u3082\u53ef\u80fd\u3067\u3042\u308c\u3070\u3001\u5185\u89a7\u4e2d\u306b\u3064\u3051\u3063\u3071\u306a\u3057\u306b\u3057\u3066\u304a\u3044\u3066\u3001\u6c34\u6f0f\u308c\u304c\u306a\u3044\u304b\u7b49\u3082\u30c1\u30a7\u30c3\u30af\u3057\u305f\u307b\u3046\u304c\u3044\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/li>\n<li>\u30ad\u30c3\u30c1\u30f3\u306e\u30b3\u30f3\u30ed\u306f\u4f7f\u7528\u3067\u304d\u308b\u304b<br \/>\n<img decoding=\"async\" class=\"alignnone size-full wp-image-221\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2752-scaled.jpg\" alt=\"\" width=\"1920\" height=\"2560\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2752-scaled.jpg 1920w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2752-225x300.jpg 225w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2752-768x1024.jpg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2752-1152x1536.jpg 1152w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2752-1536x2048.jpg 1536w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" \/><\/li>\n<li>TV\u306f\u554f\u984c\u306a\u304f\u52d5\u304f\u304b<\/li>\n<li>\u7167\u660e\u306f\u554f\u984c\u306a\u304f\u5149\u308b\u304b<\/li>\n<\/ul>\n<h3>WiFi\u306e\u56de\u7dda\u306f\u901a\u3063\u3066\u3044\u308b\u304b<\/h3>\n<p>\u56de\u7dda\u304c\u3059\u3067\u306b\u3042\u308b\u304b\u3069\u3046\u304b\u3068\u3044\u3063\u305f\u70b9\u306f\u3001\u5f8c\u306b\u5de5\u4e8b\u304c\u5fc5\u8981\u306b\u306a\u308b\u30b1\u30fc\u30b9\u3082\u3042\u308b\u306e\u3067\u91cd\u8981\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u898b\u3066\u3044\u304f\u3068\u3001\u30a2\u30f3\u30c6\u30ca\u7d4c\u7531\u30674G\u56de\u7dda\u3092\u5229\u7528\u3057\u305fWifi\u7b49\u306e\u30b1\u30fc\u30b9\u3082\u3042\u308b\u3088\u3046\u3067\u3059\u3002<\/p>\n<h3>\u5099\u3048\u4ed8\u3051\u306e\u5bb6\u5177\u306f\u4f7f\u3046\u3053\u3068\u304c\u3067\u304d\u308b\u304b\uff08\u6301\u3063\u3066\u3044\u304b\u308c\u308b\u5834\u5408\u304c\u3042\u308b\uff09<\/h3>\n<p>\u5168\u3066\u306e\u5bb6\u5177\u306f\u3001\u306a\u308b\u3079\u304f\u5199\u771f\u3084\u52d5\u753b\u306b\u53ce\u3081\u3066\u304a\u3044\u3066\u3001\u5f8c\u306b\u4f7f\u3046\u3053\u3068\u304c\u3067\u304d\u308b\u306e\u304b\u3001\u6301\u3063\u3066\u3044\u304b\u308c\u3066\u3057\u307e\u3046\u3082\u306e\u306f\u3042\u308b\u304b\u3001\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304a\u3044\u305f\u307b\u3046\u304c\u3044\u3044\u3067\u3059\u3002<\/p>\n<p><img decoding=\"async\" class=\"alignnone wp-image-220\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2746-scaled.jpg\" alt=\"\" width=\"641\" height=\"981\"><\/p>\n<h3>\u6700\u5bc4\u308a\u306eMasjid\u306f\u3069\u3053\u304b\/\u30a2\u30b6\u30fc\u30f3\u306e\u97f3\u91cf\u306f\u3069\u306e\u7a0b\u5ea6\u304b<\/h3>\n<p>\u50d5\u306e\u5834\u5408\u306f\u3001\u5348\u5f8c3\u6642\u5468\u8fba\u306e\u5185\u898b\u3092\u591a\u304f\u5165\u308c\u3055\u305b\u3066\u3082\u3089\u3046\u3088\u3046\u306b\u3057\u307e\u3057\u305f\u3002<br \/>\n\u3068\u3044\u3046\u306e\u3082\u3001\u3084\u306f\u308a\u30a2\u30b6\u30fc\u30f3\u306e\u97f3\u91cf\u304c\u3046\u308b\u3055\u304f\u3066\u3001\u6bce\u671d\u8d77\u3053\u3055\u308c\u308b\u3088\u3046\u306b\u306a\u3063\u3066\u3057\u307e\u3063\u3066\u306f\u3001\u304b\u306a\u308a\u306e\u30c0\u30e1\u30fc\u30b8\u306b\u306a\u3063\u3066\u3057\u307e\u3046\u306e\u3067\u3001\u3001\u3001<\/p>\n<p>\u6700\u5bc4\u308a\u306eMasjid\u3068\u30b9\u30d4\u30fc\u30ab\u30fc\u306f\u3069\u306e\u65b9\u5411\u306b\u5411\u3044\u3066\u3044\u308b\u304b\u3001\u5b9f\u969b\u306b\u5ba4\u5185\u3067\u30a2\u30b6\u30fc\u30f3\u3092\u805e\u3044\u3066\u6c17\u306b\u306a\u308b\u97f3\u91cf\u304b\u30c1\u30a7\u30c3\u30af\u3057\u305f\u307b\u3046\u304c\u3044\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<h2>\u5951\u7d04\u6642\u306e\u69d8\u5b50<\/h2>\n<p>\u50d5\u306e\u5951\u7d04\u306e\u5834\u5408\u306f\u3001\u5e74\u9593\u306e\u8cc3\u6599\u306e25%\u3092DP(Down Payment: \u982d\u91d1)\u3068\u3057\u3066\u3001\u304a\u9858\u3044\u3055\u308c\u307e\u3057\u305f\u3002<br \/>\n\u5b9f\u969b\u306b\u6c7a\u3081\u305f\u5f8c\u306b\u518d\u5ea6\u5185\u89a7\u3092\u304a\u3053\u306a\u3044\u3001\u7d30\u304b\u304f\u30c1\u30a7\u30c3\u30af\u3092\u884c\u3063\u305f\u4e0a\u3067\u3001\u5951\u7d04\u306b\u81f3\u308a\u307e\u3057\u305f\u3002<\/p>\n<p><img decoding=\"async\" class=\"alignnone size-full wp-image-222\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2810-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1920\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2810-scaled.jpg 2560w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2810-300x225.jpg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2810-1024x768.jpg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2810-768x576.jpg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2810-1536x1152.jpg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2810-2048x1536.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" \/><\/p>\n<p>\u4eca\u56de\u306e\u30b1\u30fc\u30b9\u3067\u306f\u3001\u4ef2\u4ecb\u696d\u8005\u3068\u30aa\u30fc\u30ca\u30fc\u304b\u3089\u7ba1\u7406\u3092\u4efb\u3055\u308c\u3066\u3044\u308b\u30b9\u30bf\u30c3\u30d5\u3068\u4e0a\u53f8\u304c\u540c\u884c\u3057\u3066\u3001<br \/>\n\u652f\u6255\u3044\u3001Kwitansi(\u9818\u53ce\u66f8)\u306e\u767a\u884c\u3092\u884c\u3063\u3066\u3082\u3089\u3044\u307e\u3057\u305f\u3002<\/p>\n<p><img decoding=\"async\" class=\"alignnone size-full wp-image-223\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2813-scaled-e1674366469199.jpg\" alt=\"\" width=\"2560\" height=\"1920\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2813-scaled-e1674366469199.jpg 2560w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2813-scaled-e1674366469199-300x225.jpg 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2813-scaled-e1674366469199-1024x768.jpg 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2813-scaled-e1674366469199-768x576.jpg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2813-scaled-e1674366469199-1536x1152.jpg 1536w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2813-scaled-e1674366469199-2048x1536.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" \/><\/p>\n<p>Kwitansi\u767a\u884c\u5f8c\u306b\u8a3c\u62e0\u3068\u3057\u3066\u306e\u5199\u771f\u3082\u64ae\u3063\u3066\u304a\u304d\u307e\u3057\u305f\u3002<\/p>\n<p><img decoding=\"async\" class=\"alignnone size-full wp-image-224\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2809-scaled.jpg\" alt=\"\" width=\"1920\" height=\"2560\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2809-scaled.jpg 1920w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2809-225x300.jpg 225w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2809-768x1024.jpg 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2809-1152x1536.jpg 1152w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/IMG_2809-1536x2048.jpg 1536w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" \/><\/p>\n<p>\u4ed6\u306b\u3082\u3001\u30aa\u30fc\u30ca\u30fc\u306eKTP\u3001\u7ba1\u7406\u4eba\u306eKTP\u306a\u3069\u3092\u4f75\u305b\u3066\u307f\u305b\u3066\u3082\u3089\u3044\u3001\u5199\u771f\u3092\u64ae\u3063\u3066\u304a\u304d\u307e\u3057\u305f\u3002<br \/>\n\u5f8c\u306b\u4f55\u304b\u554f\u984c\u304c\u3042\u3063\u305f\u5834\u5408\u3084\u8a50\u6b3a\u3067\u306a\u3044\u3053\u3068\u3092\u78ba\u304b\u3081\u308b\u305f\u3081\u306e\u6750\u6599\u3068\u3057\u3066\u306e\u8a3c\u62e0\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n<p>\u3068\u3044\u3063\u305f\u611f\u3058\u304c\u4eca\u56de\u307e\u3067\u306e\u904b\u3073\u3068\u306a\u308a\u307e\u3059\u3002<\/p>\n<p>\u6b21\u56de\u306f\u3001\u5b9f\u969b\u306e\u5951\u7d04\u66f8\u306a\u3069\u3082\u3042\u308c\u3070\u3001\u305d\u3046\u3044\u3063\u305f\u90e8\u5206\u3067\u306e\u5185\u5bb9\u3092\u7d39\u4ecb\u3067\u304d\u307e\u3057\u305f\u3089\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u5bb6\u63a2\u3057! \u5bb6\u63a2\u3057\u65b9\u6cd5\u304b\u3089\u982d\u91d1\u306e\u652f\u6255\u3044\u307e\u3067 \u4eca\u56de\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u4e00\u8ed2\u5bb6(kontrakan)\u3092\u5951\u7d04\u3059\u308b\u3053\u3068\u306b\u306a\u3063\u305f\u306e\u3067\u3001 \u5bb6\u63a2\u3057\u65b9\u6cd5\u304b\u3089\u3001\u5951\u7d04\u6642\u306b\u30c1\u30a7\u30c3\u30af\u3059\u308b\u3053\u3068\u3001\u982d\u91d1\u5165\u91d1\u306e\u69d8\u5b50\u306a\u3069\u3092\u7d4c\u9a13\u8ac7\u3068\u3057\u3066\u304a\u5c4a\u3051\u3057\u307e\u3059\u3002 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":226,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"swell_btn_cv_data":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/212"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=212"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/212\/revisions"}],"predecessor-version":[{"id":889,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/212\/revisions\/889"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media\/226"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=212"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/categories?post=212"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/tags?post=212"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}