{"id":611,"date":"2023-04-26T01:00:00","date_gmt":"2023-04-25T18:00:00","guid":{"rendered":"http:\/\/localhost\/?p=611"},"modified":"2023-04-26T13:34:56","modified_gmt":"2023-04-26T06:34:56","slug":"digital-indonesia-2023","status":"publish","type":"post","link":"http:\/\/localhost\/digital-indonesia-2023\/","title":{"rendered":"2023\u5e74 \u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u30c7\u30b8\u30bf\u30eb\u5e02\u5834\u5206\u6790"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\">DIGITAL 2023: INDONESIA\u3000\u6982\u8981<\/h2>\n\n\n\n<p>\u3053\u306e\u30ec\u30dd\u30fc\u30c8\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u304a\u3051\u308b\u30c7\u30b8\u30bf\u30eb\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u306e\u73fe\u72b6\u3068\u5c06\u6765\u306e\u30c8\u30ec\u30f3\u30c9\u3092\u5206\u6790\u3057\u3066\u3044\u307e\u3059\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u4eba\u53e3\u304c\u7d042\u51048000\u4e07\u4eba\u3092\u8d85\u3048\u3001\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u5229\u7528\u8005\u6570\u3082\u6025\u901f\u306b\u5897\u52a0\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306f\u91cd\u8981\u306a\u5e02\u5834\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u30ec\u30dd\u30fc\u30c8\u306b\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30c7\u30b8\u30bf\u30eb\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u306b\u95a2\u3059\u308b\u30c7\u30fc\u30bf\u304c\u8c4a\u5bcc\u306b\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002\u305d\u308c\u3089\u306e\u30c7\u30fc\u30bf\u3092\u3082\u3068\u306b\u3001\u73fe\u5728\u306e\u72b6\u6cc1\u3068\u5c06\u6765\u306e\u30c8\u30ec\u30f3\u30c9\u306b\u3064\u3044\u3066\u5206\u6790\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<div class=\"wp-block-cocoon-blocks-tab-box-1 blank-box bb-tab bb-check block-box has-border-color has-orange-border-color\">\n<p>DIGITAL 2023: INDONESIA<br><a rel=\"noreferrer noopener\" href=\"https:\/\/datareportal.com\/reports\/digital-2023-indonesia\" target=\"_blank\">https:\/\/datareportal.com\/reports\/digital-2023-indonesia<\/a><\/p>\n\n\n\n<iframe style=\"border: 1px solid #777;\" src=\"https:\/\/indd.adobe.com\/embed\/3f33174b-35c2-465a-94da-07e39f5687a0?startpage=17&#038;allowFullscreen=true\" width=\"525px\" height=\"371px\" frameborder=\"0\" allowfullscreen=\"\"><\/iframe>\n<\/div>\n\n\n\n<h2 class=\"wp-block-heading\">\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u5229\u7528\u72b6\u6cc1<\/h2>\n\n\n\n<iframe style=\"border: 1px solid #777;\" src=\"https:\/\/indd.adobe.com\/embed\/3f33174b-35c2-465a-94da-07e39f5687a0?startpage=28&#038;allowFullscreen=true\" width=\"525px\" height=\"371px\" frameborder=\"0\" allowfullscreen=\"\"><\/iframe>\n\n\n\n<p><br>2023\u5e741\u6708\u306e\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u30e6\u30fc\u30b6\u30fc\u6570\u306f2\u51041290\u4e07\u4eba\u3067\u3057\u305f\u3002<\/p>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u666e\u53ca\u7387\u306f\u30012023\u5e74\u958b\u59cb\u6642\u70b9\u3067\u7dcf\u4eba\u53e3\u306e77.0%\u306b\u9054\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>Kepios\u306e\u5206\u6790\u306b\u3088\u308b\u3068\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u30e6\u30fc\u30b6\u30fc\u306f2022\u5e74\u304b\u30892023\u5e74\u306e\u9593\u306b1000\u4e07\u4eba\uff08+5.2%\uff09\u5897\u52a0\u3057\u307e\u3057\u305f\u3002<\/p>\n\n\n\n<p>\u8996\u70b9\u3092\u5909\u3048\u3066\u3001\u3053\u308c\u3089\u306e\u30e6\u30fc\u30b6\u30fc\u6570\u304b\u3089\u30012023\u5e74\u306e\u5e74\u521d\u306b\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u30676351\u4e07\u4eba\u304c\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u3092\u5229\u7528\u3057\u3066\u3044\u306a\u3044\u3053\u3068\u304c\u5224\u660e\u3057\u3001\u4eba\u53e3\u306e23.0%\u304c\u30aa\u30d5\u30e9\u30a4\u30f3\u306e\u307e\u307e\u3067\u3042\u308b\u3053\u3068\u304c\u793a\u5506\u3055\u308c\u307e\u3057\u305f\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u7d71\u8a08<\/h2>\n\n\n\n<p>2023\u5e74\u521d\u982d\u306e\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u30e6\u30fc\u30b6\u30fc\u6570\u306f\u3001\u7dcf\u4eba\u53e3\u306e60.4%\u306b\u76f8\u5f53\u3057\u307e\u3059\u304c\u3001\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u30e6\u30fc\u30b6\u30fc\u304c\u30e6\u30cb\u30fc\u30af\u306a\u500b\u4eba\u3092\u8868\u3057\u3066\u3044\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308b\u3053\u3068\u306b\u3082\u6ce8\u610f\u304c\u5fc5\u8981\u3067\u3059\u3002<\/p>\n\n\n\n<p>\u4e00\u65b9\u3001\u30c8\u30c3\u30d7\u30af\u30e9\u30b9\u306e\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u5e83\u544a\u30d7\u30e9\u30f3\u30cb\u30f3\u30b0\u30c4\u30fc\u30eb\u306b\u63b2\u8f09\u3055\u308c\u3066\u3044\u308b\u30c7\u30fc\u30bf\u306b\u3088\u308b\u3068\u30012023\u5e74\u958b\u59cb\u6642\u70b9\u3067\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u3092\u5229\u7528\u3057\u3066\u3044\u308b18\u6b73\u4ee5\u4e0a\u306e\u30e6\u30fc\u30b6\u30fc\u306f1\u51045370\u4e07\u4eba\u3067\u3001\u3053\u308c\u306f\u5f53\u6642\u306e18\u6b73\u4ee5\u4e0a\u306e\u7dcf\u4eba\u53e3\u306e79.5\u30d1\u30fc\u30bb\u30f3\u30c8\u306b\u76f8\u5f53\u3059\u308b\u3002<\/p>\n\n\n\n<p>\u3088\u308a\u5e83\u7fa9\u306b\u306f\u30012023\u5e741\u6708\u6642\u70b9\u3067\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u30e6\u30fc\u30b6\u30fc\u5168\u4f53\uff08\u5e74\u9f62\u306b\u95a2\u4fc2\u306a\u304f\uff09\u306e78.5\u30d1\u30fc\u30bb\u30f3\u30c8\u304c\u5c11\u306a\u304f\u3068\u30821\u3064\u306e\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3092\u5229\u7528\u3057\u3066\u3044\u307e\u3057\u305f\u3002<\/p>\n\n\n\n<p>\u305d\u306e\u969b\u306e\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u30e6\u30fc\u30b6\u30fc\u306e46.8\u30d1\u30fc\u30bb\u30f3\u30c8\u306f\u5973\u6027\u3067\u300153.2\u30d1\u30fc\u30bb\u30f3\u30c8\u306f\u7537\u6027\u3067\u3057\u305f\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u30aa\u30f3\u30e9\u30a4\u30f3\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u5e02\u5834<\/h2>\n\n\n\n<iframe style=\"border: 1px solid #777;\" src=\"https:\/\/indd.adobe.com\/embed\/3f33174b-35c2-465a-94da-07e39f5687a0?startpage=86&#038;allowFullscreen=true\" width=\"525px\" height=\"371px\" frameborder=\"0\" allowfullscreen=\"\"><\/iframe>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u5e02\u5834\u306f\u6025\u901f\u306b\u62e1\u5927\u3057\u3066\u3044\u307e\u3059\u30022023\u5e74\u306b\u306f\u3001\u305d\u306e\u5e02\u5834\u898f\u6a21\u306f\u7d04550\u5104\u30c9\u30eb\u306b\u9054\u3059\u308b\u3068\u4e88\u6e2c\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u5e02\u5834\u306f\u3001\u307e\u3059\u307e\u3059\u7af6\u4e89\u304c\u6fc0\u5316\u3057\u3066\u3044\u307e\u3059\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u6d88\u8cbb\u8005\u306f\u3001\u4e3b\u306b\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u5546\u54c1\u3092\u691c\u7d22\u3057\u3001\u6ce8\u6587\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u30c7\u30b8\u30bf\u30eb\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u30c8\u30ec\u30f3\u30c9<\/h2>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30c7\u30b8\u30bf\u30eb\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u306b\u304a\u3044\u3066\u306f\u3001\u30af\u30ea\u30a8\u30a4\u30c6\u30a3\u30d6\u306a\u30b3\u30f3\u30c6\u30f3\u30c4\u5236\u4f5c\u304c\u91cd\u8981\u3067\u3042\u308a\u3001\u305d\u306e\u305f\u3081\u306b\u306f\u73fe\u5730\u306e\u6587\u5316\u3084\u8a00\u8a9e\u3001\u30e9\u30a4\u30d5\u30b9\u30bf\u30a4\u30eb\u3092\u7406\u89e3\u3059\u308b\u3053\u3068\u304c\u5fc5\u8981\u3067\u3059\u3002\u307e\u305f\u3001\u30a4\u30f3\u30d5\u30eb\u30a8\u30f3\u30b5\u30fc\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u3082\u975e\u5e38\u306b\u91cd\u8981\u3067\u3042\u308a\u3001\u591a\u304f\u306e\u4f01\u696d\u304c\u30a4\u30f3\u30d5\u30eb\u30a8\u30f3\u30b5\u30fc\u3092\u6d3b\u7528\u3057\u3066\u3044\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u6d88\u8cbb\u8005\u306f\u30a4\u30f3\u30d5\u30eb\u30a8\u30f3\u30b5\u30fc\u306e\u4fe1\u983c\u6027\u306b\u3064\u3044\u3066\u7591\u554f\u3092\u6301\u3063\u3066\u304a\u308a\u3001\u30a4\u30f3\u30d5\u30eb\u30a8\u30f3\u30b5\u30fc\u3068\u306e\u4fe1\u983c\u95a2\u4fc2\u3092\u7bc9\u304f\u3053\u3068\u304c\u6c42\u3081\u3089\u308c\u3066\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u30c7\u30fc\u30bf\u30c9\u30ea\u30d6\u30f3\u306a\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u304c\u91cd\u8981\u8996\u3055\u308c\u3066\u304a\u308a\u3001\u30d3\u30c3\u30b0\u30c7\u30fc\u30bf\u3084AI\u6280\u8853\u3092\u6d3b\u7528\u3057\u3066\u6d88\u8cbb\u8005\u306e\u30cb\u30fc\u30ba\u3092\u6b63\u78ba\u306b\u628a\u63e1\u3059\u308b\u3053\u3068\u304c\u6c42\u3081\u3089\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u3055\u3089\u306b\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u306f\u30de\u30a4\u30af\u30ed\u30da\u30a4\u30e1\u30f3\u30c8\u304c\u666e\u53ca\u3057\u3066\u304a\u308a\u3001\u591a\u304f\u306e\u6d88\u8cbb\u8005\u304c\u5c0f\u984d\u306e\u652f\u6255\u3044\u306b\u5229\u7528\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u308c\u306b\u5bfe\u5fdc\u3057\u3066\u3001\u591a\u304f\u306e\u4f01\u696d\u304c\u30de\u30a4\u30af\u30ed\u30da\u30a4\u30e1\u30f3\u30c8\u3092\u5c0e\u5165\u3057\u3001\u3088\u308a\u30b9\u30e0\u30fc\u30ba\u306a\u652f\u6255\u3044\u4f53\u9a13\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u307e\u305f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u653f\u5e9c\u306f\u3001\u30c7\u30b8\u30bf\u30eb\u7d4c\u6e08\u306e\u767a\u5c55\u3092\u4fc3\u9032\u3059\u308b\u305f\u3081\u306b\u69d8\u3005\u306a\u53d6\u308a\u7d44\u307f\u3092\u884c\u3063\u3066\u3044\u307e\u3059\u3002\u4f8b\u3048\u3070\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u56fd\u5bb6\u6226\u7565\u3068\u3057\u3066\u300cMaking Indonesia 4.0\u300d\u304c\u63b2\u3052\u3089\u308c\u3001\u30c7\u30b8\u30bf\u30eb\u6280\u8853\u3092\u6d3b\u7528\u3057\u305f\u7523\u696d\u9769\u547d\u304c\u9032\u3081\u3089\u308c\u3066\u3044\u307e\u3059\u3002\u307e\u305f\u30012024\u5e74\u307e\u3067\u306b\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u306e\u901f\u5ea6\u3092\u5411\u4e0a\u3055\u305b\u3001\u5168\u56fd\u306b\u9ad8\u901f\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u3092\u666e\u53ca\u3055\u305b\u308b\u8a08\u753b\u3082\u9032\u3093\u3067\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u307e\u3068\u3081<\/h2>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306f\u3001\u6025\u901f\u306b\u30c7\u30b8\u30bf\u30eb\u5316\u304c\u9032\u3093\u3067\u3044\u308b\u91cd\u8981\u306a\u5e02\u5834\u3067\u3042\u308a\u3001\u4eca\u5f8c\u3082\u305d\u306e\u50be\u5411\u306f\u7d9a\u304f\u3053\u3068\u304c\u4e88\u60f3\u3055\u308c\u307e\u3059\u3002\u30c7\u30b8\u30bf\u30eb\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u306b\u304a\u3044\u3066\u306f\u3001\u73fe\u5730\u306e\u6587\u5316\u3084\u8a00\u8a9e\u3001\u30e9\u30a4\u30d5\u30b9\u30bf\u30a4\u30eb\u3092\u7406\u89e3\u3057\u3001\u30a4\u30f3\u30d5\u30eb\u30a8\u30f3\u30b5\u30fc\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u3084\u30de\u30a4\u30af\u30ed\u30da\u30a4\u30e1\u30f3\u30c8\u306a\u3069\u306e\u6700\u65b0\u306e\u30c8\u30ec\u30f3\u30c9\u306b\u5bfe\u5fdc\u3059\u308b\u3053\u3068\u304c\u6c42\u3081\u3089\u308c\u307e\u3059\u3002\u307e\u305f\u3001\u653f\u5e9c\u306e\u53d6\u308a\u7d44\u307f\u306b\u3088\u308a\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30c7\u30b8\u30bf\u30eb\u7d4c\u6e08\u306f\u307e\u3059\u307e\u3059\u767a\u5c55\u3057\u3066\u3044\u304f\u3053\u3068\u304c\u671f\u5f85\u3055\u308c\u307e\u3059\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u53c2\u8003\u6587\u732e<\/h2>\n\n\n\n<ul>\n<li><a rel=\"noreferrer noopener\" href=\"https:\/\/datareportal.com\/reports\/digital-2023-indonesia\" target=\"_blank\">https:\/\/datareportal.com\/reports\/digital-2023-indonesia<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>DIGITAL 2023: INDONESIA\u3000\u6982\u8981 \u3053\u306e\u30ec\u30dd\u30fc\u30c8\u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u304a\u3051\u308b\u30c7\u30b8\u30bf\u30eb\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u306e\u73fe\u72b6\u3068\u5c06\u6765\u306e\u30c8\u30ec\u30f3\u30c9\u3092\u5206\u6790\u3057\u3066\u3044\u307e\u3059\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u4eba\u53e3\u304c\u7d042\u51048000\u4e07\u4eba\u3092\u8d85\u3048\u3001\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u5229\u7528\u8005\u6570 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":614,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"swell_btn_cv_data":""},"categories":[14],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/611"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=611"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/611\/revisions"}],"predecessor-version":[{"id":613,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/611\/revisions\/613"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media\/614"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=611"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/categories?post=611"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/tags?post=611"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}