{"id":287,"date":"2023-01-28T07:09:43","date_gmt":"2023-01-28T00:09:43","guid":{"rendered":"http:\/\/localhost\/?p=287"},"modified":"2023-05-13T16:33:15","modified_gmt":"2023-05-13T09:33:15","slug":"garuda-shounin","status":"publish","type":"post","link":"http:\/\/localhost\/garuda-shounin\/","title":{"rendered":"\u30c7\u30f4\u30a3\u592b\u4eba\u304c\u30e2\u30c7\u30eb\uff01\u5c0f\u8aac\u300e\u795e\u9df2\u5546\u4eba\u300f\u30ec\u30d3\u30e5\u30fc"},"content":{"rendered":"\n<h1 class=\"wp-block-heading\">\u6226\u5f8c\u5fa9\u8208\u306e\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3068\u65e5\u672c\u306e\u95a2\u4fc2\u3001\u305d\u3057\u3066\u30c7\u30f4\u30a3\u592b\u4eba\u3092\u30e2\u30c7\u30eb\u306b\u3057\u305f\u53f2\u5b9f\u3092\u5143\u306b\u3057\u305f\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u30fb\u30ce\u30d9\u30eb<\/h1>\n\n\n\n<p>1960\u5e74\u4ee3\u3001\u6226\u5f8c\u306e\u65e5\u672c\u3068\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u5fa9\u8208\u306b\u304a\u3044\u3066\u3001\u5f53\u6642\u306e\u5546\u793e\u30de\u30f3\u3092\u4e3b\u4eba\u516c\u306b\u3057\u305f\u3001\u304a\u91d1\u3001\u653f\u6cbb\u3001\u5973\u6027\u3001\u56fd\u969b\u95a2\u4fc2\u3001\u5185\u6226\u3001\u3001\u6570\u591a\u304f\u306e\u4e8b\u5b9f\u3092\u30d9\u30fc\u30b9\u306b\u3057\u305f\u5c0f\u8aac\u3067\u3059\u3002<\/p>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u95a2\u308f\u308a\u306e\u3042\u308b\u65b9\u306f\u3088\u308a\u9762\u767d\u304f\u3001\u5473\u308f\u3044\u6df1\u304f\u697d\u3057\u3081\u308b\u4e00\u518a\u3067\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><a href=\"https:\/\/amzn.to\/3DhyzeK\"><img decoding=\"async\" width=\"640\" height=\"532\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-2.png\" alt=\"\" class=\"wp-image-292\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-2.png 640w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-2-300x249.png 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u500b\u4eba\u7684\u66f8\u8a55<\/h2>\n\n\n\n<p>2023\u5e74\u73fe\u5728\u306e\u65e5\u672c\u3068\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u95a2\u4fc2\u3001 \u30c7\u30f4\u30a3\u592b\u4eba\u3001\u73fe\u5728\u306e\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3001\u30b8\u30e3\u30ab\u30eb\u30bf\u3001\u3001 <\/p>\n\n\n\n<p>\u305d\u3093\u306a\u3068\u3053\u308d\u3092\u9451\u307f\u306a\u304c\u3089\u8aad\u3080\u3068\u3088\u308a\u9762\u767d\u3044\u3067\u3059\u3002\u7269\u8a9e\u306e\u968f\u6240\u306b\u3001\u73fe\u5728\u306e\u30b9\u30c7\u30a3\u30eb\u30de\u30f3\u901a\u308a\u304c\u5efa\u8a2d\u3055\u308c\u308b\u524d\u306e\u8a71\u306a\u3069\u3082\u51fa\u3066\u304d\u305f\u308a\u3001\u5f53\u6642\u306e\u5927\u7d71\u9818\u5b98\u90b8\u306e\u69d8\u5b50\u304c\u51fa\u3066\u304d\u305f\u308a\u3068\u73fe\u5728\u306e\u59ff\u3068\u6bd4\u8f03\u3059\u308b\u3068\u611f\u6168\u6df1\u3044\u3068\u611f\u3058\u3089\u308c\u308b\u30b7\u30fc\u30f3\u304c\u767b\u5834\u3057\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u307e\u305f\u3001\u4e00\u56fd\u306e\u5efa\u56fd\u306e\u7236(\u30b9\u30ab\u30eb\u30ce\u5927\u7d71\u9818)\u306e\u653f\u6cbb\u7684\u306a\u9762\u304b\u3089\u604b\u611b\u306e\u4e00\u9762\u307e\u3067\u3001\u3068\u3066\u3082\u5177\u4f53\u7684\u306b\u63cf\u5199\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u3001\u3053\u306e\u3042\u305f\u308a\u3092\u4e8b\u5b9f\u30d9\u30fc\u30b9\u3067\u4ed5\u7acb\u3066\u4e0a\u3052\u305f\u5c0f\u8aac\u306f\u4ed6\u306b\u306f\u985e\u3092\u898b\u306a\u3044\u306e\u3067\u306f\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u7269\u8a9e\u306f60\u5e74\u524d\u306e\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3067\u3001\u5f53\u6642\u306e\u5546\u793e\u30d3\u30b8\u30cd\u30b9\u30de\u30f3\u306e\u7269\u8a9e\u3002<\/p>\n\n\n\n<p>\u305d\u3057\u3066\u306a\u3093\u3068\u3044\u3063\u3066\u3082\u3001\u767b\u5834\u4eba\u7269\u306e1\u4eba\u3067\u3042\u308b\u30c7\u30f4\u30a3\u592b\u4eba\u3068\u30b9\u30ab\u30eb\u30ce\u5927\u7d71\u9818\u3002\u3053\u306e\u4e8c\u4eba\u306e\u9593\u3067\u306e\u604b\u611b\u7684\u639b\u3051\u5408\u3044\u3001\u653f\u6cbb\u7684\u639b\u3051\u5408\u3044\u304c\u975e\u5e38\u306b\u9762\u767d\u3044\u3067\u3059\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"433\" height=\"353\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-4.png\" alt=\"\" class=\"wp-image-296\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-4.png 433w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-4-300x245.png 300w\" sizes=\"(max-width: 433px) 100vw, 433px\" \/><\/figure>\n\n\n\n<p>\u5546\u793e\u306b\u5229\u7528\u3055\u308c\u3066\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u9001\u308a\u8fbc\u307e\u308c\u5927\u7d71\u9818\u306e\u59bb\u306b\u306a\u308b\u3088\u3046\u306b\u9001\u308a\u8fbc\u307e\u308c\u305f\u30c7\u30f4\u30a3\u592b\u4eba\u3002<br>\u5f53\u6642\u306e\u5973\u6027\u8511\u8996\u3001\u653f\u6cbb\u30fb\u30d3\u30b8\u30cd\u30b9\u3067\u306e\u5973\u6027\u5229\u7528\u3001\u305d\u3093\u306a\u80cc\u666f\u306b\u304a\u3044\u3066\u3082\u8ca0\u3051\u305a\u3068\u30d3\u30b8\u30cd\u30b9\u304b\u3089\u653f\u6cbb\u307e\u3067\u3001\u5927\u7d71\u9818\u306b\u5c48\u3059\u308b\u3053\u3068\u306a\u304f\u30ea\u30fc\u30c9\u3092\u3059\u308b\u3088\u3046\u306a\u4e00\u9762\u3082\u9ac4\u6240\u306b\u63cf\u5199\u3055\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n\n\n\n<p>\u4e0b\u5dfb\u3067\u306f\u3001\u30c7\u30f4\u30a3\u592b\u4eba\u304c\u5b9f\u969b\u306b\u653f\u6cbb\u7684\u306b\u6a29\u529b\u3082\u63e1\u3063\u3066\u3044\u305f\u3088\u3046\u306a\u63cf\u5199\u3084\u4e0d\u502b\u88cf\u8a71\u7b49\u3005\u3002\u3002<br>\u305d\u308c\u306f\u305d\u308c\u3067\u7269\u8a9e\u306b\u5f15\u304d\u8fbc\u3080\u5c55\u958b\u3002<\/p>\n\n\n\n<p>\u3061\u306a\u307f\u306b\u4e3b\u4eba\u516c\u306f\u3001\u3059\u3067\u306b\u4ed6\u754c\u3055\u308c\u305f\u65b9\u3067\u3059\u304c\u3001J\u30af\u30ea\u30cb\u30c3\u30af\u306e\u30aa\u30fc\u30ca\u30fc\u3067\u3042\u308a\u3001\u30b8\u30e3\u30ab\u30eb\u30bf\u306e\u30ec\u30b9\u30c8\u30e9\u30f3KIRISHIMA\u306e\u30aa\u30fc\u30ca\u30fc\u3067\u3082\u3042\u308b\u3088\u3046\u3067\u3059\u3002 \u30de\u30ec\u30fc\u30b7\u30a2\u3067\u30822-300\u5e2d\u898f\u6a21\u306e\u98f2\u98df\u5e97\u3092\u6301\u3063\u3066\u3044\u308b\u30aa\u30fc\u30ca\u30fc\u3067\u73fe\u5b9f\u793e\u4f1a\u306b\u304a\u3044\u3066\u3082\u3001\u3068\u3066\u3082\u6210\u529f\u3092\u53ce\u3081\u305f\u3068\u3044\u3048\u308b\u65b9\u306e\u3088\u3046\u3067\u3059\u3002 <\/p>\n\n\n\n<p>\u30b5\u30ea\u30ca\u30c7\u30d1\u30fc\u30c8\u306e\u5efa\u8a2d\u8a08\u753b\u3084\u3001\u30c6\u30ec\u30d3\u5c40\u8a2d\u7acb\u3001\u7b49\u3001\u5927\u304d\u306a\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u6e26\u5dfb\u304f\u304a\u91d1\u3001\u5973\u3001\u653f\u6cbb\u3001\u30d3\u30b8\u30cd\u30b9\u3001\u3053\u308c\u307e\u3067\u304b\u3068\u3044\u3046\u307b\u3069\u3001\u30ea\u30a2\u30eb\u306b\u7a81\u3063\u8fbc\u3093\u3067\u63cf\u304b\u308c\u3066\u3044\u307e\u3059\u3002 <\/p>\n\n\n\n<p>\u307e\u305f\u3001\u30b9\u30ab\u30eb\u30ce\u5927\u7d71\u9818\u3068\u7d50\u5a5a\u3059\u308b\u307e\u3067\u306e\u30c7\u30f4\u30a3\u592b\u4eba\u306e\u596e\u95d8\u3001\u52aa\u529b\u3001\u751f\u304d\u69d8\u3001 \u5168\u90e8\u306f\u80af\u5b9a\u3067\u304d\u307e\u305b\u3093\u304c\u3001\u672c\u5f53\u306b\u5c0a\u656c\u3059\u308b\u30a8\u30d4\u30bd\u30fc\u30c9\u306e\u6570\u3005 \u305d\u3057\u3066\u3001\u8f9b\u3044\u65e5\u672c\u306e\u3054\u5bb6\u65cf\u306e\u88cf\u8a71<\/p>\n\n\n\n<p>\u6975\u3081\u3064\u3051\u306f\u3001\u30b9\u30ab\u30eb\u30ce\u5927\u7d71\u9818\u306e\u30ab\u30ea\u30b9\u30de\u6027\u3001\u305d\u3057\u3066\u3001\u53d6\u308a\u5dfb\u304f\u5973\u6027\u4e8b\u60c5\u3002 \u30b9\u30ab\u30eb\u30ce\u5927\u7d71\u9818\u304b\u3089\u30b9\u30cf\u30eb\u30c8\u653f\u6a29\u3078\u79fb\u884c\u3059\u308b\u969b\u306e\u30c7\u30f4\u30a3\u592b\u4eba\u76ee\u7dda\u3084\u5546\u793e\u30de\u30f3\u76ee\u7dda\u3067\u306e\u63cf\u5199\u3002<\/p>\n\n\n\n<p>\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u95a2\u308f\u308a\u306e\u3042\u308b\u4eba\u3053\u305d\u3001\u5473\u308f\u3044\u6df1\u3044\u5c0f\u8aac\u3067\u3059 \u306a\u304b\u306a\u304b\u8cb7\u3048\u306a\u304f\u306a\u3063\u3066\u3044\u308b1\u518a\u306a\u3088\u3046\u3067\u3059\u3002\u305c\u3072\u3054\u4e00\u8aad\u304f\u3060\u3055\u3044\u3002<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u795e\u9df2\u5546\u4eba\uff08\u30ac\u30eb\u30fc\u30c0\u5546\u4eba\uff09\u6982\u8981<\/h2>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"325\" height=\"474\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-3.png\" alt=\"\" class=\"wp-image-294\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-3.png 325w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-3-206x300.png 206w\" sizes=\"(max-width: 325px) 100vw, 325px\" \/><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\">\u3042\u3089\u3059\u3058<\/h3>\n\n\n\n<h4 class=\"wp-block-heading\">\u795e\u9df2\u5546\u4eba(\u4e0a)<\/h4>\n\n\n\n<p>\u662d\u548c33\u5e74(1958\u5e74)\u3001\u7dcf\u984d803\u5104\u5186\u306b\u306e\u307c\u308b\u65e5\u672c\u306e\u5bfe\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u8ce0\u511f\u5354\u5b9a\u304c\u8abf\u5370\u3055\u308c\u305f\u3002<br><br>\u305d\u306e\u7fcc\u5e74\u3001\u65e5\u672c\u3092\u8a2a\u308c\u305f\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u72ec\u7acb\u306e\u82f1\u96c4\u30b9\u30ab\u30eb\u30ce\u306f\u3001\u5185\u5e78\u753a\u306e\u30ca\u30a4\u30c8\u30af\u30e9\u30d6\u300c\u30de\u30cc\u30a8\u30e9\u300d\u306719\u6b73\u306e\u6b4c\u624b\u30fb\u6839\u5cb8\u76f4\u7f8e\u3092\u898b\u521d\u3081\u308b\u3002<br><br>\u6226\u5f8c\u8ce0\u511f\u3092\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u72ec\u7acb\u8208\u56fd\u306b\u8ced\u3051\u308b\u30b9\u30ab\u30eb\u30ce\u3068\u3001\u5973\u3092\u5229\u7528\u3057\u3066\u8ce0\u511f\u8cbf\u6613\u3092\u6709\u5229\u306b\u3068\u4f01\u3080\u65e5\u672c\u5546\u793e\u306e\u601d\u60d1\u304c\u3001\u5f7c\u5973\u306e\u3001\u305d\u3057\u3066\u4e21\u56fd\u306e\u904b\u547d\u3092\u63fa\u3055\u3076\u3063\u3066\u884c\u304f\u3002<\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u795e\u9df2\u5546\u4eba(\u4e0b)<\/h4>\n\n\n\n<p>\u30b9\u30ab\u30eb\u30ce\u5927\u7d71\u9818\u7b2c\u4e09\u592b\u4eba\u3068\u306a\u3063\u305f\u76f4\u7f8e\u3002<br>\u5f7c\u5973\u3092\u5dfb\u304d\u8fbc\u3093\u3067\u5229\u6a29\u3092\u4e89\u3046\u6771\u90a6\u5546\u4e8b\u3068\u5ca9\u4e0b\u7523\u5546\u3002<br><br>\u5de8\u984d\u306e\u91d1\u304c\u52d5\u304d\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u8fd1\u4ee3\u5316\u306f\u9032\u3080\u3002<br>\u30c7\u30a3\u30a2\u3053\u3068\u76f4\u7f8e\u306f\u3001\u3044\u307e\u3084\u4e21\u56fd\u306e\u95a2\u4fc2\u3092\u53d6\u308a\u6301\u3064\u5b58\u5728\u3068\u306a\u3063\u305f\u3002<br><br>\u3060\u304c\u5f7c\u5973\u306b\u7fa4\u304c\u3063\u305f\u65e5\u672c\u5546\u793e\u306f\u3001\u5371\u6a5f\u306b\u73fe\u308f\u308c\u56fd\u3092\u6551\u3046\u3068\u3044\u3046\u4f1d\u8aac\u306e\u795e\u306e\u9df2\uff1d\u30ac\u30eb\u30fc\u30c0\u3060\u3063\u305f\u306e\u304b\u3001\u305d\u308c\u3068\u3082\u30cf\u30b2\u30bf\u30ab\u3060\u3063\u305f\u306e\u304b\u3002<br><br>\u6226\u5f8c\u306e\u8ce0\u511f\u8cbf\u6613\u3092\u80cc\u666f\u306b\u5c55\u958b\u3055\u308c\u305f\u71be\u70c8\u306a\u5546\u6226\u3092\u63cf\u304f\u9577\u7de8\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u8457\u8005\u306b\u3064\u3044\u3066<\/h3>\n\n\n\n<p><strong>\u6df1\u7530 \u7950\u4ecb<\/strong><br>1931(\u662d\u548c6)\u5e74\u3001\u6771\u4eac\u751f\u308c\u3002\u6681\u661f\u9ad8\u6821\u3092\u7d4c\u3066\u300155\u5e74\u65e9\u7a32\u7530\u5927\u5b66\u5352\u696d\u3002\u65e5\u672c\u822a\u7a7a\u306b\u5165\u793e\u3057\u3001\u6d77\u5916\u99d0\u5728\u54e1\u3001\u5e83\u5831\u5ba4\u6b21\u9577\u3092\u6b74\u4efb\u300283\u5e74\u9000\u793e\u3057\u3001\u4f5c\u5bb6\u6d3b\u52d5\u306b\u5c02\u5ff5\u300276\u5e74\u300e\u65b0\u897f\u6d0b\u4e8b\u60c5\u300f\u3067\u5927\u5b85\u58ee\u4e00\u30ce\u30f3\u30d5\u30a3\u30af\u30b7\u30e7\u30f3\u8cde\u300182\u5e74\u300e\u708e\u71b1\u5546\u4eba\u300f\u3067\u76f4\u6728\u8cde\u3092\u53d7\u8cde\u300287\u5e74\u6587\u82b8\u6625\u79cb\u8aad\u8005\u8cde\u3092\u53d7\u8cde\u3057\u305f\u300e\u65b0\u6771\u6d0b\u4e8b\u60c5\u300f\u4ee5\u6765\u3001\u30a2\u30b8\u30a2\u60c5\u5831\u30fb\u5206\u6790\u306b\u304a\u3044\u3066\u3001\u8aad\u8005\u306e\u7d76\u5927\u306a\u308b\u4fe1\u983c\u3092\u96c6\u3081\u308b\u3002\u8457\u66f8\u306b\u300e\u6697\u95c7\u5546\u4eba\u300f\u300e\u6fc0\u9707\u6771\u6d0b\u4e8b\u60c5\u300f\u300e\u7f8e\u98df\u306f\u4eba\u306b\u3042\u308a\u300f\u300e\u9375\u306f\u300e\u53f0\u6e7e\u300f\u306b\u3042\u308a!\u300f(\u5171\u8457)\u306a\u3069\u591a\u6570(\u672c\u30c7\u30fc\u30bf\u306f\u3053\u306e\u66f8\u7c4d\u304c\u520a\u884c\u3055\u308c\u305f\u5f53\u6642\u306b\u63b2\u8f09\u3055\u308c\u3066\u3044\u305f\u3082\u306e\u3067\u3059)<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u4f5c\u54c1\u306b\u6271\u308f\u308c\u305f\u30e2\u30c7\u30eb<\/h2>\n\n\n\n<h3 class=\"wp-block-heading\">\u767b\u5834\u4eba\u7269<\/h3>\n\n\n\n<h4 class=\"wp-block-heading\">\u6839\u5cb8\u76f4\u7f8e(\u30c7\u30f4\u30a3\u592b\u4eba)<\/h4>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"200\" height=\"267\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-10.png\" alt=\"\" class=\"wp-image-302\"\/><\/figure>\n\n\n\n<p>\u30c7\u30f4\u30a3\u30fb\u30b9\u30ab\u30eb\u30ce\uff08Dewi Sukarno\u30011940\u5e74\uff08\u662d\u548c15\u5e74\uff092\u67086\u65e5 &#8211; \uff09\u306f\u3001\u65e5\u672c\u751f\u307e\u308c\u3067\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u56fd\u7c4d\u306e\u30bf\u30ec\u30f3\u30c8\u3002\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30b9\u30ab\u30eb\u30ce\u5143\u5927\u7d71\u9818\u7b2c3\u592b\u4eba[2]\u3002NPO\u6cd5\u4eba\u30a2\u30fc\u30b9\u30a8\u30a4\u30c9\u30bd\u30b5\u30a8\u30c6\u30a3\u7dcf\u88c1\u3002\u682a\u5f0f\u4f1a\u793e\u30c7\u30f4\u30a3\u30fc\u30ca\u30fb\u30bd\u30b5\u30a8\u30c6\u30a3\u4ee3\u8868\u53d6\u7de0\u5f79\u30022019\u5e747\u6708\u304b\u3089\u306fYouTuber\u3068\u3057\u3066\u3082\u6d3b\u52d5\u3057\u3066\u3044\u308b\u3002\u672c\u540d\u53ca\u3073\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u540d\u306f\u30e9\u30c8\u30ca\u30fb\u30b5\u30ea\u30fb\u30c7\u30f4\u30a3\u30fb\u30b9\u30ab\u30eb\u30ce\uff08Ratna Sari Dewi Sukarno\uff09\u3002\u65e7\u540d\u53ca\u3073\u65e5\u672c\u540d\u306f\u6839\u672c \u4e03\u4fdd\u5b50\uff08\u306d\u3082\u3068 \u306a\u304a\u3053\uff09\u3002\u901a\u79f0\u306f\u30c7\u30f4\u30a3\u592b\u4eba\u3002<\/p>\n\n\n\n<p>\u53c2\u8003: <a href=\"https:\/\/ja.wikipedia.org\/wiki\/%E3%83%87%E3%83%B4%E3%82%A3%E3%83%BB%E3%82%B9%E3%82%AB%E3%83%AB%E3%83%8E\" data-type=\"URL\" data-id=\"https:\/\/ja.wikipedia.org\/wiki\/%E3%83%87%E3%83%B4%E3%82%A3%E3%83%BB%E3%82%B9%E3%82%AB%E3%83%AB%E3%83%8E\" target=\"_blank\" rel=\"noreferrer noopener\">\u30c7\u30f4\u30a3\u30fb\u30b9\u30ab\u30eb\u30ce<\/a><\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u5bcc\u6c38(\u6850\u5cf6\u6b63\u4e5f\u3055\u3093)<\/h4>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"640\" height=\"502\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-11.png\" alt=\"\" class=\"wp-image-303\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-11.png 640w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-11-300x235.png 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/figure>\n\n\n\n<p>\u6850\u5cf6\u3055\u3093\u306f\uff11\uff19\uff15\uff10\u5e74\u4ee3\u5f8c\u534a\u304b\u3089\u3001\u6771\u65e5\u8cbf\u6613\u306e\u793e\u54e1\u3068\u3057\u3066\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u6226\u5f8c\u8ce0\u511f\u30d3\u30b8\u30cd\u30b9\u306b\u95a2\u4e0e\u3057\u305f\u3002\u65e5\u672c\u3092\u8a2a\u554f\u3057\u305f\u30b9\u30ab\u30eb\u30ce\u521d\u4ee3\u5927\u7d71\u9818\u306b\u30c7\u30f4\u30a3\u592b\u4eba\uff08\u5f53\u6642\u30fb\u6839\u672c\u4e03\u4fdd\u5b50\u3055\u3093\uff09\u3092\u7d39\u4ecb\u3057\u305f\u3053\u3068\u3067\u77e5\u3089\u308c\u308b\u3002<\/p>\n\n\n\n<p>60\u5e74\u306b\u6765\u30a4\u3057\u3001\u30b5\u30ea\u30ca\u30fb\u30c7\u30d1\u30fc\u30c8\u3084\u72ec\u7acb\u8a18\u5ff5\u5854\uff08\u30e2\u30ca\u30b9\uff09\u306e\u5efa\u8a2d\u306a\u3069\u306b\u643a\u308f\u3063\u305f\u3002<br>\u6771\u65e5\u8cbf\u6613\u304b\u3089\u72ec\u7acb\u5f8c\u306f\u3001\u30e0\u30eb\u30c7\u30ab\u65b0\u805e\u306e\u55b6\u696d\u30fb\u5e83\u544a\u306e\u4ed5\u4e8b\u3092\u7d9a\u3051\u308b\u508d\u3089\u3001\u30db\u30f3\u30c0\u3084\u4e09\u83f1\u81ea\u52d5\u8eca\u306e\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u9032\u51fa\u3092\u652f\u3048\u305f\u3002\u30b8\u30e3\u30ab\u30eb\u30bf\u3067\u521d\u3081\u3066\u306e\u9244\u677f\u713c\u304d\u3068\u3057\u3083\u3076\u3057\u3083\u3076\u306e\u30ec\u30b9\u30c8\u30e9\u30f3\u3092\u30db\u30c6\u30eb\u306b\u51fa\u3057\u3066\u6210\u529f\u3092\u53ce\u3081\u305f\u3002<br><\/p>\n\n\n\n<p>\u6b21\u3005\u306b\u3001\u5e45\u5e83\u3044\u30d3\u30b8\u30cd\u30b9\u5c55\u958b\u3092\u884c\u3044\u3001\u30b4\u30eb\u30d5\u5834\u3084\u65e5\u672c\u8a9e\u306e\u901a\u3058\u308b\u75c5\u9662\u300c\uff2a\u30af\u30ea\u30cb\u30c3\u30af\u300d\u306a\u3069\u3082\u7d4c\u55b6\u3057\u3066\u3044\u305f\u3002<\/p>\n\n\n\n<p>\u53c2\u8003: <a href=\"https:\/\/www.jakartashimbun.com\/free\/detail\/50269.html\" data-type=\"URL\" data-id=\"https:\/\/www.jakartashimbun.com\/free\/detail\/50269.html\" target=\"_blank\" rel=\"noreferrer noopener\">\u6850\u5cf6\u6b63\u4e5f\u3055\u3093\u6b7b\u53bb\u3000\u300c\u795e\u9df2\u5546\u4eba\u300d\u30e2\u30c7\u30eb<\/a><\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u5ddd\u702c\u7027\u5b50(\u91d1\u52e2\u3055\u304d\u3053\u3055\u3093)<\/h4>\n\n\n\n<p>\u30c7\u30f4\u30a3\u592b\u4eba\u306e\u524d\u306b\u30b9\u30ab\u30eb\u30ce\u5927\u7d71\u9818\u306e\u611b\u4eba\u3068\u3057\u3066\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u6e21\u3063\u305f\u5973\u6027\u3002<\/p>\n\n\n\n<p>\u5143\u30af\u30e9\u30d6\u30db\u30b9\u30c6\u30b9\u3067\u3001\u8ce0\u511f\u91d1\u30d3\u30b8\u30cd\u30b9\u3092\u884c\u3063\u3066\u3044\u305f\u6728\u4e0b\u7523\u5546\u306b\u3088\u3063\u3066\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306b\u9001\u3089\u308c\u308b\u3002<br>1959\u5e74\u3001\u6d74\u5ba4\u3067\u81ea\u6bba\u3057\u3066\u3044\u308b\u3068\u3053\u308d\u3092\u767a\u898b\u3055\u308c\u308b\u3002<\/p>\n\n\n\n<p>\u53c2\u8003: <a href=\"http:\/\/www.navi-trend.com\/425.html\" data-type=\"URL\" data-id=\"http:\/\/www.navi-trend.com\/425.html\" target=\"_blank\" rel=\"noreferrer noopener\">\u3010\u4f1d\u8aac\u3011\u77e5\u3089\u308c\u3056\u308b\u30c7\u30f4\u30a3\u592b\u4eba \u30b7\u30f3\u30c7\u30ec\u30e9\u30fb\u30b9\u30c8\u30fc\u30ea\u30fc\u306e\u771f\u76f8<\/a><\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u6771\u90a6\u5546\u4e8b \u5c0f\u7b20\u539f(\u4e45\u4fdd\u6b63\u96c4\u3055\u3093)<\/h4>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"96\" height=\"167\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-12.png\" alt=\"\" class=\"wp-image-304\"\/><\/figure>\n\n\n\n<p>\u6771\u65e5\u8cbf\u6613\u793e\u9577\u3002\u3053\u306e\u4f1a\u793e\u306f\u6226\u5f8c\u306e\u5bfe\u30a4\u30f3\u30c9\u30b7\u30ca\u8ce0\u511f\u5229\u6a29\u3068\u6df1\u304f\u4fc2\u308f\u308a\u5408\u3044\u304c\u3042\u3063\u305f\u3002<br>\u5de8\u4eba\u306e\u9577\u5d8b\u8302\u96c4\u592b\u59bb\u306e\u4ef2\u4eba\u3092\u52d9\u3081\u305f\u305d\u3046\u3067\u3001\u653f\u8ca1\u754c\u306b\u3082\u6b63\u901a\u3057\u3066\u3044\u305f\u3088\u3046\u3060\u3002<\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u9ec4\u7530 \u99d0\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u65e5\u672c\u5927\u4f7f<\/h4>\n\n\n\n<p>\u9ec4\u7530 \u591a\u559c\u592b\uff08\u304a\u3046\u3060 \u305f\u304d\u304a\u3001191\uff1f\u5e74[1] &#8211; 1998\u5e74[2]\uff09\u306f\u3001\u65e5\u672c\u306e\u5916\u4ea4\u5b98\u3001\u901a\u7523\u5b98\u50da\u3002\u5916\u52d9\u66f8\u8a18\u5b98\u3001\u5927\u6771\u4e9c\u7701\u96fb\u4fe1\u8ab2\u9577\u3001\u9999\u6e2f\u5360\u9818\u5730\u5916\u4e8b\u90e8\u9577\u3001\u516c\u6b63\u53d6\u5f15\u59d4\u54e1\u4f1a\u7dcf\u52d9\u90e8\u9577\u3001\u901a\u7523\u7701\u901a\u5546\u5c40\u9577\u3001\u5916\u52d9\u7701\u7d4c\u6e08\u5c40\u9577\u3001\u99d0\u30c7\u30f3\u30de\u30fc\u30af\u516c\u4f7f\u30fb\u5927\u4f7f\u3001\u99d0\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u5927\u4f7f\u3001\u5916\u52d9\u5be9\u67fb\u5b98\u3001\u5916\u52d9\u6b21\u5b98\u3092\u52d9\u3081\u305f\u3002<\/p>\n\n\n\n<p>\u53c2\u8003:  <a href=\"https:\/\/ja.wikipedia.org\/wiki\/%E9%BB%84%E7%94%B0%E5%A4%9A%E5%96%9C%E5%A4%AB\" data-type=\"URL\" data-id=\"https:\/\/ja.wikipedia.org\/wiki\/%E9%BB%84%E7%94%B0%E5%A4%9A%E5%96%9C%E5%A4%AB\" target=\"_blank\" rel=\"noreferrer noopener\">\u9ec4\u7530\u591a\u559c\u592b(Wikipedia)<\/a><\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u672c\u5802\u7dcf\u6b21\u90ce(\u672c\u90f7\u529f\u6b21\u90ce)<\/h4>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"275\" height=\"379\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-9.png\" alt=\"\" class=\"wp-image-301\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-9.png 275w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-9-218x300.png 218w\" sizes=\"(max-width: 275px) 100vw, 275px\" \/><\/figure>\n\n\n\n<p>\u672c\u90f7 \u529f\u6b21\u90ce\uff08\u307b\u3093\u3054\u3046 \u3053\u3046\u3058\u308d\u3046\u30011938\u5e742\u670815\u65e5 &#8211; 2013\u5e742\u670814\u65e5[1]\uff09\u306f\u3001\u65e5\u672c\u306e\u4ff3\u512a\u3002\u5ca1\u5c71\u770c\u5ca1\u5c71\u5e02\u51fa\u8eab\u30021969\u5e74\u307e\u3067\u5927\u6620\u306e\u4e3b\u6f14\u30b9\u30bf\u30fc\u3068\u3057\u3066\u6d3b\u8e8d\u3002<\/p>\n\n\n\n<p>\u53c2\u8003: <a href=\"https:\/\/ja.wikipedia.org\/wiki\/%E6%9C%AC%E9%83%B7%E5%8A%9F%E6%AC%A1%E9%83%8E\" data-type=\"URL\" data-id=\"https:\/\/ja.wikipedia.org\/wiki\/%E6%9C%AC%E9%83%B7%E5%8A%9F%E6%AC%A1%E9%83%8E\" target=\"_blank\" rel=\"noreferrer noopener\">\u672c\u90f7\u529f\u6b21\u90ce (Wikipedia)<\/a><\/p>\n\n\n\n<p>\u53c2\u8003: <a href=\"https:\/\/xn--zck3adi4kpbxc7dy353htvd.jp\/devi-2-12326#%E3%83%87%E3%83%B4%E3%82%A3%E5%A4%AB%E4%BA%BA%E3%81%AE%E6%B5%AE%E6%B0%97\" data-type=\"URL\" data-id=\"https:\/\/xn--zck3adi4kpbxc7dy353htvd.jp\/devi-2-12326#%E3%83%87%E3%83%B4%E3%82%A3%E5%A4%AB%E4%BA%BA%E3%81%AE%E6%B5%AE%E6%B0%97\" target=\"_blank\" rel=\"noreferrer noopener\">\u30c7\u30f4\u30a3\u592b\u4eba\u306e\u6d6e\u6c17<\/a><\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u7279\u6b8a\u964d\u4e0b\u5175\u90e8\u968a\u53f8\u4ee4\u5b98 \u30a2\u30ea\u30d5\u30a3\u30f3(\u30d9\u30cb\u30fc\u30fb\u30e0\u30eb\u30c0\u30cb)<\/h4>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"240\" height=\"318\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-13.png\" alt=\"\" class=\"wp-image-305\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-13.png 240w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-13-226x300.png 226w\" sizes=\"(max-width: 240px) 100vw, 240px\" \/><\/figure>\n\n\n\n<p>\u30d9\u30cb\u30fc\u30fb\u30e0\u30eb\u30c0\u30cb (Benny Moerdani) \u3053\u3068 \u30ec\u30aa\u30ca\u30eb\u30c9\u30a5\u30b9\u30fb\u30d9\u30f3\u30b8\u30e3\u30df\u30f3\u30fb\u30e0\u30eb\u30c0\u30cb (Leonardus Benjamin Moerdani\u30011932\u5e7410\u67082\u65e5 &#8211; 2004\u5e748\u670829\u65e5) \u306f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u8ecd\u4eba\u3067\u3042\u308b\u3002\u6700\u7d42\u968e\u7d1a\u306f\u9678\u8ecd\u5927\u5c06\u3002<\/p>\n\n\n\n<p>\u9678\u8ecd\u7279\u6b8a\u90e8\u968a\u3001\u305d\u306e\u5f8c\u306f\u60c5\u5831\u5c06\u6821\u3068\u3057\u3066\u529f\u7e3e\u3092\u91cd\u306d\u30011983\u5e74\u306b\u56fd\u8ecd (ABRI) \u53f8\u4ee4\u5b98\u306b\u5c31\u4efb\u3059\u308b\u3068\u3001\u5927\u80c6\u306a\u56fd\u8ecd\u6a5f\u69cb\u6539\u9769\u306b\u53d6\u308a\u7d44\u3093\u3060\u3002<\/p>\n\n\n\n<p>\u53c2\u8003: <a href=\"https:\/\/ja.wikipedia.org\/wiki\/%E3%83%99%E3%83%8B%E3%83%BC%E3%83%BB%E3%83%A0%E3%83%AB%E3%83%80%E3%83%8B\" data-type=\"URL\" data-id=\"https:\/\/ja.wikipedia.org\/wiki\/%E3%83%99%E3%83%8B%E3%83%BC%E3%83%BB%E3%83%A0%E3%83%AB%E3%83%80%E3%83%8B\" target=\"_blank\" rel=\"noreferrer noopener\">\u30d9\u30cb\u30fc\u30fb\u30e0\u30eb\u30c0\u30cb<\/a><\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u4f1a\u793e<\/h3>\n\n\n\n<h4 class=\"wp-block-heading\">\u6771\u90a6\u5546\u4e8b(\u6771\u65e5\u8cbf\u6613)<\/h4>\n\n\n\n<p>\u4e45\u4fdd\u6b63\u96c4\u3055\u3093\u306b\u3088\u3063\u3066\u3001\u7d4c\u55b6\u3055\u308c\u305f\u4f1a\u793e\u3002\u5bfe\u30a4\u30f3\u30c9\u30b7\u30ca\u8ce0\u511f\u5229\u6a29\u3068\u6df1\u304f\u95a2\u308f\u308a\u306e\u3042\u3063\u305f\u4f1a\u793e\u3002<\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u5ca9\u4e0b\u7523\u5546(\u6728\u4e0b\u7523\u5546)<\/h4>\n\n\n\n<p>\u9244\u92fc\u554f\u5c4b\u3068\u3057\u3066\u3231\u6728\u4e0b\u7523\u5546\u3092\u5275\u696d\u3057\u3001\u6226\u5f8c\u3001\u30af\u30ae\u30fb\u30c8\u30bf\u30f3\u985e\u3092\u53d6\u308a\u6271\u3046\u306a\u3069\u3057\u3066\u696d\u7e3e\u3092\u62e1\u5927\u3001\u65e5\u672c\u6700\u5927\u7d1a\u306e\u9244\u9271\u77f3\u8f38\u5165\u5546\u793e\u3002<\/p>\n\n\n\n<p>\u305d\u306e\u5f8c\u3001\u6728\u4e0b\u5546\u5e97\u306f\u662d\u548c40\u5e74\u306b\u4e09\u4e95\u7269\u7523\u306b\u5438\u53ce\u5408\u4f75\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"193\" height=\"260\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-8.png\" alt=\"\" class=\"wp-image-300\"\/><\/figure>\n\n\n\n<p>\u53c2\u8003: <a href=\"http:\/\/www.kinoshita-zaidan.or.jp\/about\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u6728\u4e0b\u8ca1\u56e3\u306b\u3064\u3044\u3066<\/a><\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u305d\u306e\u4ed6<\/h3>\n\n\n\n<h4 class=\"wp-block-heading\">\u30b5\u30ea\u30ca\u30c7\u30d1\u30fc\u30c8<\/h4>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"630\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-6-1024x630.png\" alt=\"\" class=\"wp-image-298\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-6-1024x630.png 1024w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-6-300x185.png 300w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-6-768x473.png 768w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-6.png 1071w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u65e5\u672c\u306e\u6226\u5f8c\u8ce0\u511f\u3067\u5efa\u8a2d\u3055\u308c\u305f\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u521d\u306e\u30c7\u30d1\u30fc\u30c8\u3002<br>&#8220;sarinah&#8221;\u306f\u30b9\u30ab\u30eb\u30ce\u5927\u7d71\u9818\u306e\u751f\u307f\u306e\u6bcd\u89aa\u306e\u540d\u524d\u304b\u3089\u3064\u3051\u3089\u308c\u3066\u3044\u308b\u3002<\/p>\n\n\n\n<iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d3966.5702471960713!2d106.82198061522502!3d-6.18821876235424!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e69f425e1c6c42d%3A0x3cac8e963b2e37f7!2sGedung%20Sarinah!5e0!3m2!1sja!2sid!4v1674861139186!5m2!1sja!2sid\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"><\/iframe>\n\n\n\n<p>\u53c2\u8003: <a href=\"https:\/\/id.wikipedia.org\/wiki\/Gedung_Sarinah\" data-type=\"URL\" data-id=\"https:\/\/id.wikipedia.org\/wiki\/Gedung_Sarinah\" target=\"_blank\" rel=\"noreferrer noopener\">Gedung Sarinah (Wikipedia)<\/a><\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u30ca\u30c4\u30aa\u5bae\u6bbf(Wisma Yasoo)<\/h4>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"596\" height=\"420\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-5.png\" alt=\"\" class=\"wp-image-297\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-5.png 596w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-5-300x211.png 300w\" sizes=\"(max-width: 596px) 100vw, 596px\" \/><\/figure>\n\n\n\n<p>\u30b9\u30cf\u30eb\u30c8\u5927\u7d71\u9818\u304b\u3089\u8d08\u3089\u308c\u305f5.6\u30d8\u30af\u30bf\u30fc\u30eb\u306e\u5bb6\u3002<br>\u73fe\u5728\u306f\u3001Museum Satria Mandala (\u30b5\u30c8\u30ea\u30a2\u30de\u30f3\u30c0\u30e9\u535a\u7269\u9928) \u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u8ecd\u4e8b\u53f2\u535a\u7269\u9928\u3068\u306a\u3063\u3066\u3044\u308b\u3002<\/p>\n\n\n\n<iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d3966.2467334915164!2d106.81709826522525!3d-6.2311689627586135!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e69f3e26d094b9f%3A0x729cef683bf31572!2sSatriamandala%20Museum!5e0!3m2!1sja!2sid!4v1674860931893!5m2!1sja!2sid\" width=\"400\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\" referrerpolicy=\"no-referrer-when-downgrade\"><\/iframe>\n\n\n\n<p>\u53c2\u8003: <a href=\"https:\/\/id.wikipedia.org\/wiki\/Museum_Satria_Mandala\" data-type=\"URL\" data-id=\"https:\/\/id.wikipedia.org\/wiki\/Museum_Satria_Mandala\" target=\"_blank\" rel=\"noreferrer noopener\">Museum Satria Mandala (Wikipedia)<\/a><\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u30ca\u30a4\u30c8\u30af\u30e9\u30d6 \u30de\u30cc\u30a8\u30e9 (\u8d64\u5742\u306e\u6709\u540d\u9ad8\u7d1a\u30af\u30e9\u30d6: \u30b3\u30d1\u30ab\u30d0\u30fc\u30ca)<\/h4>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"705\" height=\"423\" src=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-7.png\" alt=\"\" class=\"wp-image-299\" srcset=\"http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-7.png 705w, http:\/\/localhost\/wp-content\/uploads\/2023\/01\/image-7-300x180.png 300w\" sizes=\"(max-width: 705px) 100vw, 705px\" \/><\/figure>\n\n\n\n<p>\u4f1d\u8aac\u306e\u9ad8\u7d1a\u30ca\u30a4\u30c8\u30af\u30e9\u30d6\u300c\u30b3\u30d1\u30ab\u30d0\u30fc\u30ca\u300d\u3002\u30c6\u30fc\u30d6\u30eb\u30c1\u30e3\u30fc\u30b8\u6599\u306f\u3001\u5f53\u6642\u306e\u5927\u5352\u306e\u521d\u4efb\u7d66\u304c1\u4e07\u5186\u3068\u3044\u308f\u308c\u3066\u3044\u305f\u6642\u4ee3\u306b\u3001\u306a\u3093\u306810\u4e07\u5186\u3060\u3063\u305f\u3068\u3044\u3046\u3002\u3053\u306e\u5e97\u3067\u201d\u30d7\u30ea\u30f3\u30bb\u30b9\u201d\u3068\u547c\u3070\u308c\u3066\u3044\u305f\u306e\u304c\u6839\u672c\u4e03\u4fdd\u5b50\u3055\u3093\u3002\u306e\u3061\u306e\u30c7\u30f4\u30a3\u592b\u4eba\u3002<\/p>\n\n\n\n<p>\u73fe\u5728\u306f\u3001\u30b3\u30d1\u30ab\u30d0\u30fc\u30ca\u30d3\u30eb\u30c7\u30a3\u30f3\u30b0\u306b\u306a\u3063\u3066\u3044\u308b\u3088\u3046\u3067\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6226\u5f8c\u5fa9\u8208\u306e\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3068\u65e5\u672c\u306e\u95a2\u4fc2\u3001\u305d\u3057\u3066\u30c7\u30f4\u30a3\u592b\u4eba\u3092\u30e2\u30c7\u30eb\u306b\u3057\u305f\u53f2\u5b9f\u3092\u5143\u306b\u3057\u305f\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u30fb\u30ce\u30d9\u30eb 1960\u5e74\u4ee3\u3001\u6226\u5f8c\u306e\u65e5\u672c\u3068\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u5fa9\u8208\u306b\u304a\u3044\u3066\u3001\u5f53\u6642\u306e\u5546\u793e\u30de\u30f3\u3092\u4e3b\u4eba\u516c\u306b\u3057\u305f\u3001\u304a\u91d1\u3001\u653f\u6cbb\u3001\u5973\u6027\u3001\u56fd\u969b\u95a2\u4fc2\u3001\u5185\u6226\u3001 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":289,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"swell_btn_cv_data":""},"categories":[11,6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/287"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=287"}],"version-history":[{"count":6,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/287\/revisions"}],"predecessor-version":[{"id":913,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/posts\/287\/revisions\/913"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media\/289"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=287"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/categories?post=287"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/tags?post=287"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}